export const episodes = [
    {
        title: "프롤로그 HcG_in_real",
        content: `
2035년 다들 취업을 해서 일을 나가거나 집에서 백수처럼 놀고 있는 사람들이
어지럽게 섞여있는 덤앤더머 서버에 갑자기 다진의 에브리원 멘션이 올라왔다.

"@everyone 이거 HcG 게임사에서 새로 나오는 신작 게임이라던데 같이 해볼 사람?"

HcG 게임사는 약 2년전에 갑자기 나타난 게임 기업이다.
이 회사는 HcG만의 독자적이고 엄청난 가상현실 기술로,
순식간에 x-box, 스팀, 넥슨, 넷마블 등등 수많은 국내외 게임 기업들을 넘어서는 것을 넘어,
전세계의 대부분의 게임 기업들과 협력관계를 맺어 단 1년만에 전세계적으로
각광받는 게임 기업이 되는 전설을 쓴 과거가 있다.
다시한번 디스코드가 울렸다.

"근데 그거 하려면 가상현실 기기 있어야되잖아. 그거 엄청 비싸지 않아?"

"내 월급으로는 턱없이 높은 가격이라 안될거 같은데"

"부모님한테 저거까지 바라기에는 양심이..."

신작 게임이라는 소식에 잠깐 모두의 관심이 끌렸지만
드듣의 가격 이야기에 부정적인 여론이 형성되는 찰나.
다진의 메시지가 왔다.
"그건 걱정 안해도 돼~ 이것도 봐봐!"

그러고서 사진 한장이 올라왔다.

"이게 뭐야.. 베타테스트?"

"ㅇㅇ 그거 하면 가상현실 기기를 공짜로 준대. 거기다가 시급이 10만원이야.
이정도면 무조건 혜자 조건이잖아 이거 해서 기기도 받고, 신작 게임도 미리 즐기고. 1석2조아니야?"

"아니 그건 나도 알겠는데 조건이 너무 좋아서 오히려 의심되는데...."

"시급이 10이면 하루에 5시간씩만 일한다고 해도 1주일에 250.
1달에 1000.. 1년에 1.2억..? 이건 회사를 그만둬야되나.."

케이의 돈계산과 함께 모두의 머리속에서 계산기가 빠르게 돌아가고 있었다

"ㅋㅋ  너 그 회사 들어가려고 열심히 노력하더니 고작 베타테스트 광고 보고 노력 날릴려고?"

"조용히 해. 저건 내 연봉보다 한참 높은 가격이여서 흔들렸던거 뿐이야..
그리고 장기적으로 보면 회사에 계속 있는게 훨씬 안정적이라고"

"쫄?"

소일의 저 한마디에 모두의 머리속에 있던 계산기는 산산히 조각났고,
계산기가 있던 자리에는 저 베타테스트에 참가해야 겠다는 생각만 남았다.
그날 8명의 베타테스트 참가 신청서가 접수 됐다.

.
.
.

그리고 시간이 흘러 베타테스터 결과 발표가 나오는 당일
8명의 핸드폰에 <b>'축하드립니다'</b>로 시작하는 메일이 도착했다.
`},
    {
        title: "1화 | 가상현실과 만남",
        content: `
오늘도 어김없이 디스코드가 울렸다.

"오늘도 할거냐?"

"당연히 해야지. 난 이거 하려고 회사에 사표도 내고 왔다니깐?"

"맞다 그랬지ㅋㅋ 빨리 접속하고 디코도 들어와"

"ㅇㅋㅇㅋ 좀만 ㄱㄷ"


HcG의 신작 게임의 베타테스트도 시작한지 1달하고도 1주일이 넘게 흘렀다.
HcG의 베타테스트는 다른 기업들과 달리 특이하게 진행이되었는데,
먼저 기기는 HcG에서 무상으로 지원을 해주고 총 1년동안
시간이 될 때 가끔씩만 들어와서 게임을 즐기고,
게임을 즐기다 버그가 발생하게 되면 발견된 버그를 신고하는 것이 끝이였다.
그리고 1달에 한번씩 희망하는 기능이나 불편한 기능들을 적는
설문지를 작성하는 방식으로 베타테스트가 진행이 되었다.
이런식으로 하면 테스트가 되기는 하는지,
돈을 이렇게 많이 뿌려가며 베타테스트를 하는 이유가 무엇인지,
베타테스트를 하는 당사자인 테스터들도 몰랐으나
그냥 높은 자유도와 금액에 잊고 게임을 즐길 뿐이였다.

HcG게임사는 분류가 게임사로 분류가 되기는 하지만
HcG게임사에서 직접적으로 내놓은 게임은 딱히 없었다.
에임렙과 비슷한 가상현실기기의 튜토리얼 정도가 전부이다.
그러나 그럼에도 최상위권 기업에 들 수 있었던 이유는
'가상현실 기기'라는 단 한가지 때문이었다.
아무리 이해를 못하던 사람도 이 기기의 특징을 듣고나면
이해를 하기 마련이었는데 기기의 특징은 이러했다.
기기를 사용했을때 현실과의 괴리감이 없었고,
사람의 사고를 가속화시켜 현실 시간으로는 1분밖에 지나지 않았을 시점에
게임 내에서는 1시간이 지나있는 신세계를 사용자들에게 선물했다.
이 선물의 원리는 '기기가 사용자의 뇌파를 감지하고 조절해서 사고를 가속화 하고,
기기를 사용중에 발작을 일으키지 않도록 조절해서 안전하게
게임을 즐길 수 있게 한다'라는 HcG게임사의 설명이 있긴 했었는데,
그저 게임만을 즐기는 일반인은 설명 자체를 보지 않았을 것이다.
이러한 특징의 가상현실기기를 만들자 주변 여럿의
게임기업들이 손을 내밀어 기업이 커지기는 했지만,
커지는 동안 게임을 만들 시간이 줄어들어서 이번에 나온다는
신작 게임이 2년만에 처음으로 내는 첫번째 신작이 되었다.

HcG게임사에서 처음으로 내놓은 신작은 'vr챗'과
'마인크래프트'의 유명 서버인 '하이픽셀'을 섞어 놓은 듯한 게임이었다.
먼저 게임을 실행하게되면 자신의 스킨을 커스터마이징을 할 수 있었는데,
기본 베이스는 자신의 모습이였고,
성별전환, 머리카락이나 키, 머리와 같은 여러 신체의 길이 또는 크기 조정과 같은 기능이 있었다.
길이 또는 크기 조정 기능은 다소 불순한 의도로 사용될것만 같은 부분도 보였지만
덤앤더머 8명은 그저 자신의 캐릭터처럼 꾸밀 뿐이였다.
게임의 내용은 여러 미니게임들을 즐기며 포인트를 쌓고 일정 포인트에 도달하면
다음세계로 넘어가는 형식으로 진행이 됐다.
또한 미니게임을 한 번 이상 깨고나면 하드 모드도 열리는 등 즐길 수 있는 항목들이 엄청나게 많았다.
또 이 게임에는 상점기능도 있어서 미니게임을 할때
사용할 수 있는 아이템을 포인트를 사용해 구매할 수 있었다.
그리고 미니게임들을 즐기는 게임에 특이하게 스텟항목이 있었는데,
현재는 모든 스텟이 50/99 로 표시되어 있었다. 

그와중에 케이는 높은 시급을 보고 열심히 노력해서 들어갔던 회사도
사표를 내고 나와서 게임에만 집중하는 미친놈스러운 행동을 보여주었다.
또한 게임 안에 들어갔을 때 현실처럼 가까이 있을 때는 들리고
멀리 있을때는 잘 안들리게 하는 현실적인 모드와,
통화를 하는것 처럼 멀리 있든 가까이 있든 똑같이 들리는 파티 모드 두가지가 있었는데,
기본모드는 현실적인 모드였고 파티를 맺었을 때는 자동으로 파티모드로 변경이 되었다.
파티를 맺어도 나중에 옵션에서 기본모드로 변경이 가능했다.
이러한 기능은 현실에서 컴퓨터 게임을 하는 것과 비슷한 느낌으로 게임을 즐길 수 있게 해주었다.


케이는 디스코드를 하던 핸드폰을 내려놓고 기기를 착용하고 실행시켰다.
입장음과 함께 들리는 친구들 목소리.

"진짜 겁나 늦게 들어오네."

"미안미안. 그래도 내가 가장 늦은건 아니잖아 한잔해~"

"맞긴한데 언제적 '한잔해'냐"

"지금도 짱이나 헐같은 표현 쓰는데 뭐가 어때서"

"흠.. 그러네"

"야 저기 지각생 왔다."

"너도 늦었잖아.."

"다진 ㅎㅇ~"

"말돌리기는..."

"........."

"......."

"..............."

로비에서 평화롭게 인사를 나누며 모이는 사람들과 한참 떨어진 곳에서는
검붉은색 픽셀이 생겨나고 있었으나 아무도 알아차리지 못했다.
` },
    {
        title: "2화 | 선택",
        content: `
HcG에서 내놓은 신작 게임은 본인 기업의 이름을 그대로 따 온 HcG였다. 
이것을 실제로 이 게임을 직접 해본 베타테스터들은
생각보다 높은 완성도에 놀라는 일이 많았다.
특히 여러 게임중 어떤 한가지의 게임에 들어갔을 때 자주 그랬는데,
그 게임의 이름은 '탑의 모험' 이었다.
가끔 몇몇이 '모험의 탑'을 잘못말한것이 아니냐고 묻거나
관련 버그신고도 많이 들어왔지만 정식 명칭이 '탑의 모험'이다.
이 게임은 흔히 소설이나 웹툰에 많이 쓰이는 '탑'을 소재로 한 게임이였는데,
플레이어가 탑에 입장하면 플레이어 본인이 직접 탑의 한 층을 제작할 수 있었기에
플레이어들은 탑이 사람들이 만든 층을 돌아다니며 모험을 해서
'탑의 모험'이라는 의견과 그냥 '모험의 탑'을 HcG쪽에서 잘못 쓰고
수정을 하고있지 않는 것이라는 의견 등이 있었다.
그러나 '탑이 사람들이 만든 층을 돌아다니며 모험을 한다' 해서
'탑의 모험'이라는 의견이 유력했다.

HcG는 높은 자유도를 가진 게임이라는 타이틀을 놓고싶지 않은것인지
층을 제작하는 방법은 매우 간단했다.
필요한 재료는 그저 상상력만 있으면 됐다.
층을 만들기 위해서는 그냥 상상만 하는것이 끝인데,
이게 가능한 이유는 HcG사만의 가상현실기기의 사용도 였다.
가상현실기기의 활용을 인간의 의식을 게임내와 연결하는 것 뿐만아니라,
연결하는 도중 하는 뇌파를 읽어 상상한 것을 인게임 내에서
구현을 할 수 있게 했다고 공지가 과거에 올라왔었는데,
뇌파를 읽힌다는 사실을 꺼려하는 플레이어도 있었지만
특정 공간에 들어가야만 작동한다는 점과,
기기가 뇌파를 감지 읽을지언정 개발진이나 관리자가
읽힌 뇌파를 사용해 무언가를 할 수 있는 수단은 없다는
HcG의 입장문을 보고나서야 겨우 믿을 수 있었다.

덤앤더머 멤버들이 가장 많이 하는 미니게임도 '탑의 모험' 이였는데,
이런 높은 자유도를 바탕으로 마인크래프트의 놀이터서버나
야생서버와 같은 여러 세계를 구현할 수 있었기 때문일 것이다.

아직 추억에 빠져있던 덤앤더머 멤버들은 이곳에서 야생을 주로 했다.


"철 좀 남는 사람?"

"나 8개 남는다. 와서 가져가."

"ㅇㅋㅇㅋ ㄸㅋ"

평소와 다름없는 평화로운 야생
그때 케이가 소일과 드듣에게 던진 한 마디.

"너희 지금 어디야..?"

"지금 지옥에서 블레이즈 막대기 구하고 있는데?"

"나는 방금 지옥에서 나왔음."

드듣과 소일이 차례로 대답했다.

"... 저 미친 놈들 우리 철캐고 이제 지하 본격적으로 내려가는데
쟤네는 벌써 지옥까지 가 있네.."

"아직 드래곤은 안잡았으니 다행인가."

"근데 쟤네면 금방 잡을듯."

"ㅇㅈㅇㅈ."

모두의 예상대로 드래곤은 소일에 의해서 금방 잡혔다.
그러나 컴퓨터로 하던 시절 항상 이때쯤 서버를 닫았기 때문일까.
다들 슬슬 지루해지는 듯 했다.

"슬슬 지루한데 놀이터로 맵 옮길까?"

"맨날 이런 래파토리 아니냐. 이러다가 fps로 넘어갔다가 RPG로 갔다가 쫑낼거잖아"

"맞긴한데 더 할만한 게임이 있나?"

"이제 '탑의 모험' 밖에 있는 다른 게임들도 좀 즐겨보자. 거기에도 게임 많잖아"

'탑의 모험'의 남다른 자유로움에 플레이어들은 다른게임들은 보지도 않고
바로 '탑의 모험'으로 들어온 플레이어들이 전체의 80%에 달했다.
덤앤더머 멤버들도 저 80%에 속해있었기에 내내 계속해서 같은 패턴으로 게임을 하다가
1달하고도 1주일이 지난 시점에서야 '탑의 모험'을 나와 다른 게임을 둘러보기 시작했다.

게임은 넓은 공간에 여러가지의 다양한 '문'들이 세워져 있었고,
그 문에 게임의 제목이 적혀 있는 방식으로 게임이 나열되어 있었다.
그러다가 무언가를 발견한 소일이 모두를 불렀고 그 소리에 다들 몸을 돌려 소일 쪽으로 모였다.

그곳에는 <b>"HcG"</b>라고 쓰여있는 문이 있었다.
다른게임들과 동떨어져 있었지만 다들 자연스럽게 게임이라고 생각했다.
그러나 특이한 점은 제목만 있고 더 이상의 설명은 없었다.

하지만 덤앤더머는 당연하다는듯 만장일치로 들어가기를 택했다.
` },
    {
        title: "3화 | 빅뱅",
        content: `
"플레이어들은 게임을 잘 즐기고 있나?"

빛 하나 없는 어두운 곳에서 대화소리가 들려왔다.

"글쎄~?
잘 즐기고 있는지는 모르겠지만 다들 게임 속이 현실인 것처럼 지내고 있는거 같아."

"흐음.. 진실에 도착한 자는 아직 없나?"

"아~ 귀찮은것좀 그만 시켜. 너가 직접 찾아볼 수도 있잖아!"

"서버를 유지하고 관리하는것이 너의 역할 아니였나."

"예~ 예~"
'진짜 꼰대새끼...'

"속으로 욕하지말고 질문에 답이나 해라."

"이런것만 잘 맞추지.. 네~ 뭐 아직 진실에 도착은 커녕
진실이 있는줄도 몰라요 다들."
"시작의 방에는 몇몇이 들어오긴 하는거 같던데,
죄다 들어왔다가 툴툴거리면서 나가기 바쁘거든요."

"그래도 시작의 방까지는 오는건가.
서버의 최대 유지 기한은 얼마나 남았나."

"예상 기한은 원래 30년이었는데,
예상보다 수용인원이 많아져서 20년? 정도 남은거 같아요."

"그런가.."

누군가의 깊은 한숨과 함께 대화는 끝났다.


<b>        °        °        °         </b>


문의 너머에는 아무것도 없었다.
빛도 소리도 중력도 아무것도 없었다.
그저 검은 공간이였다.
있는거라고는 덤앤더머 8명이 전부였다.
아무것도 없는 공간에서 어째서인지
우리는 서로를 보고 대화를 할 수 있었으나. 그것이 전부였다.

"여기 뭐야?"

"와 ㅁㅊ 여기 문 너머는 중력이 없는데?"

"여기는 뭐하는 곳이지..?"

"우와아아ㅏ아아아악!!!"

덤앤더머는 같은 공간에 있으면서 무중력을 즐기거나,
공간에 대해 궁금증을 표하거나,
비명을 지르는 등 여러 반응을 보였다.

그러나 그 반응은 오래가지 못했고,
곧 8명의 덤앤더머 멤버들 앞에 흰색 구슬이 나타났다.
구슬은 세상에 있는 그 어떤것보다도 맑은 흰색을 띄고 있었고,
가끔가다 구슬이 진동을 하듯이 약간의 움직임을 보였으나,
금방 다시 잠잠해졌다.
그걸보고 호기심을 참지 못한 다진이 구슬을 건들자,
구슬에 금이가며 구슬의 안에서부터 금을 따라 빛이 터져나왔다.

"미친놈아 대체 뭘 건든거야!!!"

금곤의 비명과 함께 구슬은 어마어마한 폭발을 일으켰고,
모두의 눈 앞이 하얗게 물들었다.
덤앤더머는 폭발에 휩쓸렸고,
구슬의 폭발이 휩쓸고 간 자리에는 하얀 점들이 찍혔고.

휩쓸려간 덤앤더머 멤버들 눈앞에는 <b>우주</b>가 보였다.
        ` },
    {
        title: "4화 | 로비",
        content: `
"이게 뭐야? 우주??"

"웬 문을 열고 들어왔더니 무슨 우주가...."

"아니!!! 다진아 대체 뭘 건드렸길래 갑자기 우주가 나와 우주가!!!!"

"아니 뭐... 나라고 그 구슬을 건드렸더니 우주가 나올줄 알았나...."

당황하는 소일과 세찬 옆에서 다진이 드듣에게 꾸중을 듣고 있었다.

우주는 진짜 한 없이 크게 느껴졌다.
별들때문에 눈이 아플때쯤 8명의 몸이 한 점으로 빨려 들어갔다.
빨려들어간 그곳에는 익숙한 풍경이 보였다.

"어! 저거!"

"지구..?"

빨려들어간 곳에서는 태양계와 지구가 보였다.
그러나 지구가 보이는것도 잠시 이번에는 지구로 8명이 한번에 떨어지기 시작했다.
그 순간 앞이 밝아지며 흰 공간이 나타났다.
그 공간에는 문을열고 들어오기 전과 다를것 없이
여러가지 게임들로 향하는 문들이 있었다.
HcG라는 쓰여있는 문을 열고부터 지구로 떨어지기까지
채 1분도 안되는 시간이였기에 모두들 어리둥절한 상태였다.

"방금 그거... 우주랑 지구였지..?"

"아마도. 근데 우리 분명 문을 열고 들어가지 않았냐?
왜 다시 돌아온거지?"

"여기도 하나의 게임인건가?"

"근데, 여기 사람들 많지 않았어?"

"맞아 여기 사람들이 엄청 많았는데 다들 어디간거지?"

"어? 그러게?"

지구로 떨어지고 오게 된 장소는 문을열고 들어오기 전과
다른점이 없다고 느껴질 정도로 똑같은 장소였으나,
특이하게도 덤앤더머 8명을 제외한 사람은 찾아볼 수 없었다.
주변은 고요했고, 또 싸늘했다.
분명히 문을 열고 들어오기 전까지는 시끌벅적하고 소란스럽던 로비가
문 너머도 들어오는것을 기점으로 한 순간에 바뀌니 다들 당황했다.
이상함을 느낀 멤버들은 주변을 둘러보기로 결정했고 잠시뒤 이상한 점을 발견할 수 있었다.

"이게 뭐야.."

"하드코어..?"

조용하게 바뀐 로비에는 많은 소리가 공존하던 로비와
다른점 없이 똑같이 게임으로 통하는 문과 게임의 설명이 있었다.
다른 점이라고 한다면 방 중앙,
모든 게임들의 중앙이 되는 곳 천장에 사각뿔 모양의 구조물이 뒤집힌 채 천천히 돌아가고 있었다.
재질은 많은 사람들의 머리속에 있는 보석과 같다고 생각할 수 있었으나,
가까이 다가가서 봤을때는 보석이 아닌 내부에서 빛이 나는 유리에 가까웠다.
그리고 이곳에 있는 모든 게임에는 게임의 이름 앞에 하드코어가 붙어있었다.
멤버들이 이렇게 하나하나 다른점을 찾아 갈때쯤 케이는 우리가 들어왔던 문이 있는 쪽으로 향했다.
그곳에는 문을열고 들어오기 전과 다를 바 없이 똑같이 생긴 문이 기다리고 있었다.
단, 문에 붙어있는 이름은 <b>HcG</b>가 아닌 <b>"출구"</b>였다.
문을 발견한 케이는 뒤쪽에서 딱히 아무것도 안하고 돌아다니던 금곤을 불렀고,
금곤은 <b>"출구"</b>라고 적힌 문을 보고는 케이를 마치 '어쩌라고'라고 말하는 듯한 눈빛으로 보았다.

"왜? 뭐 출구인데 뭐? 그래서 어떡하라고"

그냥 문이 있어서 느긋해 보이던 금곤을 불렀던 케이였으나,
시비조로 말하는 금곤을 보고는 짜증이 나려고 하는 순간에 금곤이 문의 손잡이를 잡고 돌렸다.
아니, 돌리려고 했다. 그러나 손잡이는 꿈쩍도 하지 않았다.
그때 방 중앙 천장에 뒤집힌 사각뿔 모양의 구조물에 기계음과 함께 자막이 나왔다.
그곳에는 단 3문장이 적혀 있었는데, 그 3문장은 거기있던 8명의 흥미를 끌기에는 충분했다.

<b><div class="code-block">이곳은 모든 게임이 하드코어입니다.
입장과 퇴장은 자유지만,
하나의 게임을 시작했을 시 현실에서의 시간은 멈추고 게임에서의 시간만 흘러가며,
게임을 클리어 할 때까지 나갈 수 없습니다.
하드코어 게임을 시작하시겠습니까? (Y/N)
</div></b>
    ` },
    {
        title: "5화 | 모순",
        content: `
갑자기 나타난 하드코어는 덤앤더머 모두의 흥미를 끌었으나 한명은 다른곳을 보고 있었다.

'입장과 퇴장이 자유로운데 게임을 클리어 할 때까지 나갈 수 없다고..?
이건 뭔가 이상한데.. 애들한테 말해봐야겠다.'

모두가 새로운 자극제를 찾아 눈을 빛내고 있는 사이에 드듣은 말의 모순을 찾아냈고,
찾은 모순을 친구들에게 공유하려는 찰나.

"얘들아 저거 말이 조금 이상ㅎ..."

드듣은 말의 모순을 친구들에게 말하려 했으나,
이미 새로운 자극을 원하던 친구들은 드듣의 말은 듣지 못한 채 <b>Y</b>를 선택하고 있었다.

"응? 드듣아 뭐라고 했어?"

<b>Y</b>를 누르기 위해 달려간 애들 뒤로 샐리가 드듣의 말을 들은것인지 뒤를 돌아보며 드듣에게 물었지만,
드듣은 그저 당장 바로 앞의 상황만 보고 결정하는 친구들을 보며 한숨을 쉬었다.

"하... 저 생각없는것들....."

<b>Y</b>를 선택한 덤앤더머 앞에 떠있던 자막이 바꼈다.

<b><div class="code-block">하드코어 게임을 시작하기로 선택하셨습니다.
이 방에서 입장과 퇴장은 자유이지만 게임을 시작할 시에는
게임을 클리어할 때까지 게임을 종료할 수 없습니다.
사전에 설명을 드렸듯이 게임을 끝내고 돌아오는 시간은
게임을 시작한 후 1초도 지나지 않은 시점으로 돌아올 것입니다.
앞으로 자유롭게 게임을 즐겨주시길 바랍니다.
단, 이제부터 노말모드와 하드모드는 플레이가 불가능해집니다.
</div></b>

이 자막을 본 드듣과 다른 멤버들은 다른 반응을 보였다.
드듣은 황당해서 분개했고, 다른 모두는 흥미진진해 할 따름이었다.

"아니 그러니까 좀 잘 읽고 결정을 해야지 냅다 <b>Y</b>를 누르면 어쩌자는거야!!!"

"아~이 뭘 또 화를 내고 그래. 우리에게는 게임을 잘하는 소일과 금곤이 있잖아.
얘네가 있으면 하드코어도 쉽게 깨겠지."

항상 그랬듯이 게임을 잘 하던 소일과 금곤이 어려운 게임이 나와도 쉽게 깨줄거라는 다진의 믿음과,
오늘도 역시나라는 듯 한숨을 쉬는 소일이었다.

"미친놈들..."

"아이~ 뭐, 우리가 미친거 하루이틀 보나."

"하..... 그래. 이렇게 됐으니 해야지 뭐."

드듣이 말했다

"하... 무슨 게임부터 할거야?"

드듣은 한숨을 하고 질문을 던졌다.
그러나 아무도 대답이 없자, 본인이 직접 플레이 할 게임을 찾기 위해,
게임 목록이 있는 곳으로 발걸음을 옮겼다.
    ` },
    {
        title: "6화 | 우정",
        content: `
게임의 종류는 엄청났다.
RPG, 파쿠르, 듀얼, 스토리 탈출맵과 공포게임 등등 종류가 방대했다.
게임들을 둘러보던 드듣은 게임 옆에 쓰여있는 숫자를 발견 했다.

"(0/8), (0/2), (0/4) 이건 한번에 플레이 할 수 있는 인원 수를 표시해 놓은건가?"
'이게 만약 정말로 한번에 플레이 할 수 있는 인원 수를
표시한거라면 우리는 팀원들을 쪼개서 게임을 플레이 해야되나?'

드듣이 골똘히 생각하고 있는동안 뒤에서 점점 멀어지는 비명 소리와 친구들이 수근 거리는 소리가 들렸다.

'생각하는데 방해되게 뭐야..'

슬슬 짜증이 올라오는 드듣이 고개를 돌려 뒤를 돌아봤을때 보인 광경은 놀랄 수 밖에 없는 상황이었다.
어느 한 게임의 문이 열려 있었고,
애들이 다 같이 문 앞에 모여서 문으로 들어가려고 하고 있었기 때문이었다.

드듣은 당황해서 소리쳤다.
"야, 야! 뭐하고 있는거야!"

"그게.. 금곤이 문 안으로 빠졌어...."

샐리의 한마디를 들은 드듣은 놀라서 문 앞으로 달려왔다. 이후 케이에게 들은 상황은 이러했다.

드듣이 게임을 계속 둘러보고 있는 동안 뒤에서 다진은 케이를 때리고 도망을 갔다.
케이는 당연히 다진을 쫓았고, 다진은 도망을 가며 돌아다니다가 금곤을 치게 되었는데,
멍때리고 있던 금곤은 옆에 있던 게임쪽으로 넘어지며 문 안으로 빠졌다는 것이었다.

드듣은 다진을 꾸짖을 생각도 들지 않을 정도로 어이가 없었다.
그때 드듣에게 문 옆에 떠있는 숫자가 보였다.
<b>(1/8)</b>
드듣은 자신의 생각이 맞았음을 확신했고, 친구들에게 자신의 생각을 설명했다.

모두가 드듣의 설명을 들은 뒤에 드듣의 말이 이어졌다.
"다행이도 이 게임은 8명이서 할 수 있어.
1명이 들어간 시점에서 게임이 시작되었을지 8명이 다 들어가야 시작이 될지 모르겠지만,
일단은 금곤이 빠졌으니까 우리도 들어가는게 좋을거 같아."

"음~ 그러니까 들어가면 되는거지?"
세찬은 이 한마디를 남기며 당당한 발걸음으로 문속으로 들어갔다.
그러자 문 옆에 떠 있던 숫자에 변화가 생겼다.
<b>(2/8)</b>
세찬이 들어간 뒤에 남아있던 멤버들은 문 앞에서 고민에 빠졌다.

'따라 들어가야되나...?'
모두의 머리에 이런 의문이 들때쯤.

소일이 질문했다.
"? 근데 저거 무슨 게임이야?"

소일의 당연하다면 당연한 물음.
소일의 물음에 답하듯 문이 기울어지며 소일의 눈에 게임의 제목이 들어왔다.

"<b>스토리 탈출맵: 잃어버린 불꽃</b>.....?"

소일의 눈에는 <b>스토리 탈출맵: 잃어버린 불꽃</b> 이라는 제목이 들어왔고,
모두들 생각을 정리한 듯 가장먼저 들어갔던 세찬을 따라서 하나 둘 문으로 들어가기 시작했다. 
<b>(3/8)</b>... <b>(4/8)</b>... <b>(5/8)</b>... <b>(6/8)</b>...
마지막으로 남은 케이와 다진은 서로 먼저 들어가라고 싸우다가 동시에 들어가기로 합의를 보고,
같이 들어가는 것을 끝으로 문이 끼이익 소리를 내며 닫혔다.
<b>(8/8)</b>
    ` },
    {
        title: "7화 | 대장간",
        content: `
"뭐하는거야! 빨리 빨리 안움직여?
오늘 해야될 작업량이 얼마나 많은데 어디서 이렇게 퍼질러지게 누워서 자고 있어!"

배에 극심한 통증을 느끼며 금곤이 감겨있던 눈을 떴다.
'뭐야. 누가 발로 찬거 같은데.. 또 다진이나 케이가 장난치다가 때린건가.'
"야 다ㅈ..!"

"야?? 야는 무슨. 빨리 일어나서 저거나 날러!"

장난좀 그만 치라고 말하려는 금곤의 앞에 우락부락한 덩치의 남자가
덩치에 맞지도 않는 헬멧을쓰고 온몸에 먼지를 묻힌 채로 금곤에게 소리를 질렀다.

'뭐야 이 남자는.... 그러고 보니 여기는 어디지?'
금곤이 조금 늦게 정신을 차리고 둘러본 풍경은 처음보는 어두운 실내였다.
아니, 어쩌면 동굴이라고 하는편이 훨씬 더 자연스러울 수도 있을 것 같다.

"아직도 정신을 못차렸어? 한대 더 맞아야 정신을 차릴거냐??"

조금전의 통증을 상기한 금곤은 일단 시키는 대로 하기 위해 움직였다.

'이걸 옮기면 되는건가.. 여기는 어디고 나는 왜 여기있는거지?'

금곤은 낡아서 끼익 거리는 소리를 내는 수레를 밀며,
어쩌다가 이곳에 오게 되었는지 떠올리려 했으나 기억이 흐릿했다.
이후 수레를 밀어 어두운 동굴같은 곳을 벗어나자, 곧바로  흐릿했던 기억이 떠올랐다.

'맞다. 다진 그놈이 나를 밀쳐서 문 안으로 넘어졌었는데...'

레일을 따라 수레를 끝까지 민 금곤이 도착한 곳은 대장간이었다.
사방에서는 모루를 두드리는 소리와 철을 내리쳐서 생기는 불꽃이 튀고 있었다.

금곤이 본 칼, 방패, 갑옷만을 계속 생산하고 있는 대장간은 중세시대를 떠올리게 했다.
금곤이 대장간을 계속해서 둘러보고 있자, 불쾌한 쇳소리가 들렸다.
소리가 들린 방향을 보니 금곤이 왔던 방향에서
3개의 수레와 조금전에 봤던 덩치큰 남자가 함께 오고 있었다.

"뭐야? 수레 다 밀었으면 다시 돌아가서 곡괭이나 들어."

누가 들어도 금곤에게 하는 말.
그 말에 3개의 수레를 밀었던 노동자3명이 빠른 발걸음으로 다시 돌아갔다.
그러나 정작 금곤은 들은채도 안하고 여전히 대장간을 둘러보며 무언가를 골똘히 생각하고 있었다.

"빨리 안돌아가고 뭘 멀뚱히 있는거야! 빨리 움직여!"

말을 해도 금곤이 가만히 있자, 슬슬 짜증이 나기시작한 남자가 금곤에게 다가갔다.

"이게 내 말을 콧구녕으로 쳐들었나....!"

남자의 팔이 금곤의 머리위로 올라갔고 순식간에 금곤의 머리를 내리치려했으나,
두께가 500원짜리 동전의 지름과 비슷한 나뭇가지가 남자의 팔을 막았다.
    ` },
    {
        title: "8화 | 기사단장",
        content: `
세찬은 햇볕이 쨍쨍한 운동장 옆 그늘진 단상 위에서 정신을 차렸다.
운동장에는 갑옷을 입은 병사들이 일제히 똑같은 자세로 검을 휘두르며 훈련을 하고 있었다.
수백의 병사가 똑같은 동작을 정확한 타이밍으로 움직이는 모습은 엄청난 절경이었다.
세찬은 잠시 넋을 놓고 그 광경을 지켜보았다.
그리고 움직임이 멈추는 순간.
세찬의 입이 열렸다.

"잘 했다. 이제 10분간 휴식을 취한 뒤 다시 훈련에 임한다."

분명 목소리는 세찬의 것이였지만 방금 목소리의 의지는 세찬이 아니였다.
목소리에 드는 의문과 동시에 머릿속에 세찬의 것이 아닌 무수한 기억들이 흘러들어왔다.
흘러들어오는 기억으로 인한 충격인건지 세찬은 몸에 균형을 잃고 넘어졌다.
세찬의 뒤편에 서 있던 한 기사가 넘어진 세찬을 보더니 황급히 달려왔다.

"단장님! 괜찮으십니까!"

세찬을 단장님 이라고 부르며 달려온 기사는 세찬이 일어설 수 있도록 부축했다.

"거기! 가서 의자 하나를 가져오도록!"

그 기사는 주변에서 대기하고 있던 다른 병사에게 의자를 가져오라 시켰다.
그때 세찬의 몸과 입이 한 번 더 세찬의 의지와는 관계없이 움직였다.

"괜찮다. 잠시 어지러워서 그랬을 뿐이니 신경쓰지 말도록.
대신에 어지러움이 가실때까지 훈련의 진행을 잠시 맡아줄 수 있나?"

"부단장님. 여기, 의자 가지고 왔습니다."

세찬은 병사가 가지고 온 의자에 앉아 기억을 정리했다.

'이곳은 쿼라 대륙의 세비 왕국이라는 곳인가...
나는 금곤을 따라서 문으로 들어왔고, 이 기사단장이라는 사람의 몸에 들어온건가.'

갑자기 흘러들어온 기억을 대충 정리한 세찬이 숙이고 있던 고개를 들었다.
조금전에 의자를 가져온 병사가 부단장이라고 불렀던 여자가 병사들을 훈련시키고 있었다.
그 여자는 작은 체구에 은빛의 장발을 가지고 있었다.
또한 본인의 머리카락과 비슷한 은색의 갑옷을 입고있었다.
세찬은 말없이 부단장과 병사들을 지켜보았다.

어느새 하늘이 주황빛으로 물들기 시작하는 시간이 되었다.
그동안 세찬은 병사들을 마저 훈련시켰고,
저녁을 먹은 뒤 <b>세찬 기사단장</b>이라고 적혀있는 문 앞에 서있었다.

'기사단장이라 그런가 개인실이네.'

이런 생각을 하며 세찬은 방 안으로 들어갔다.
아무도 없을거라 생각했던 방 안에는 예상치 못한 사람이 기다리고 있었다.
    ` },
    {
        title: "9화 | 주술사",
        content: `
드듣은 어두운 공간에 있었다.
단 한줄기 빛을 제외하면 어둠밖에 없는 공간.
그때 빛줄기가 있는 방향에서 누군가가 드듣을 불렀다.

"드듣님 전하께서 모셔오랍니다."

그 말을 들은 드듣의 머릿속에 어떤 말이 떠올랐다.
["알았다. 금방 나가지."]
드듣은 갑자기 떠오른 말에 의문을 가질 새도 없이 입밖으로 그 말이 튀어 나갔다.

그 뒤 빛줄기가 확장하기 시작하더니 드듣을 덮쳤다.
빛줄기가 확장되며 생긴 잠깐의 섬광에 놀란 드듣은 무언가를 밟고 미끄러져 넘어졌다.
빛줄기가 확장되고 나자 주변 풍경이 보이기 시작했다.
드듣이 있는 곳은 작은 방이었다.
방에는 작은 침대 하나와 옷장, 서랍등등 여러 가구가 있었다.
드듣이 정신을 차리고 주변을 둘러본 뒤 마지막으로 자신이 밟고 넘어진것의 정체를 확인했다.
드듣이 밟은건 다름아닌 자신이 입고있던 로브였다.

'뭔놈의 로브가 이따구로 길어..'

드듣이 이상하게 긴 로브에 불평을 하며 자리에서 일어났다.
일어난 순간 머릿속에 다시한 번 어떤 말이 들려왔다.
[방을 나가서 기사를 따라가 왕을 만나라.]
아까 전부터 계속 들려오는 소리에 드듣은 주변을 둘러보았으나 보이는 건 작은 방 뿐이었다.
그때 한 번 더 말이 들려왔다.
*[방을 나가서 기사를 따라가 왕을 만나라.]*
조금 강조된 목소리에 드듣은 흠칫하며 목소리를 따르기 위해 방을 나갔다.
방을 나가자 은색과 붉은색이 섞인 무늬가 있는 갑주를 입고 있는 기사가 문 앞을 지키고 있었다.
드듣은 기사에게 조심히 다가갔다.

"저기....."

드듣이 다가가 말을 걸려 하자 정면을 응시하던 기사의 눈동자가 움직였다.
드듣은 무표정에 약간 무서운 인상의 기사가 자신을 쳐다보자 섬뜩함을 느꼈다.
그 순간 기사가 입을 열었다.

"고귀한 <b>주술사</b>님을 뵙게 되어 영광입니다.
저는 <b>주술사</b>님을 전하께까지 모시게 될 2급 기사 '라듀'라고 합니다."

본인을 2급 기사 '라듀'라고 소개한 그는 이렇게 말하며 한쪽 무릎을 꿇었다.

'라듀....? 이름이 특이하네..'

드듣이 이런 생각을 하고 있는 동안 라듀의 입이 한번 더 열렸다.

"지금부터 전하를 알현할 때까지 이동하시면서 궁금한 부분이나
하실 말씀이 있으시면 편하게 해주십시오."

잠시 고민한 드듣이 말했다.
"전하를 알현한 뒤에 나는 무엇을 하게 되지?"

드듣은 기사의 말로 본인의 지위를 어느정도 인지하고 나서
물어볼게 너무나 많았지만 가장 먼저 물어본 것은 다름 아닌 앞으로의 계획이었다.

"주술사님은 전하를 알현한 뒤에 일정은 아직은 없습니다.
아, 혹시 모르니 기사단장님을 만나서 미리 안면을 트시는 것도 괜찮을 것 같습니다."

"기사단장....?"

"예. 세찬 기사단장님은 1급 기사로 지금 현존하는 기사 등급 중에 가장 높은 곳에 오르셨으며
저의 기사들을 이끄시는 분..."

"잠깐, 뭐라고?"

드듣은 익숙한 이름을 듣자 반사적으로 라듀의 말을 끊고 질문을 던졌다.

"네? 아.. 저희 기사들을 통솔하는 가장 높은 기사라고....."

"아니. 그 전에"

"세찬 기사단장님 말씀이신가요?"

"어. 혹시 그 기사단장 검은 머리에 푸른 눈을 가졌나?"

"예.. 그렇습니다만, 어떻게 그 사실을..."

"알현 뒤에 그 기사단장과 만날 수 있나?"

"한 번 만날 수 있도록 요청해 보겠습니다.

'세찬이 내가 아는 세찬인지 확인해봐야겠어..'

드듣은 갑자기 처음 보는 곳에 떨어지고 난 뒤에 처음으로 들은 친구의 이름에
꼭 만나야겠다고 생각했고 즉시 실행에 옮겼다.

'제발 내가 아는 세찬이 맞기를...'
    ` },
    {
        title: "10화 | 활",
        content: `
샐리와 무선은 같은 곳에서 눈을 떴다.
둘이 눈을 뜬 곳은 나무가 우거진 숲이였으며,
주변은 나무가 빽빽하게 들어 차 있어서 주변을 둘러봐도 나무밖에 안보일 정도였다.

"아오.. 여긴 어디래..."

"으.... 머리아퍼..."

"아 진짜 샐리! 그냥 들어가면 되지 왜 그걸 밀어서..!"

"아니 그렇게 밀었다고 갑자기 이런 곳에 떨어질 줄 나도 몰랐지."

"아오! 진짜 샐리 수준."

"ㅋㅋㅋㅎ 근데 여긴 어디야?"

"나야 모르지."

둘은 잠시 쓸모없는 문답을 주고받았고, 주변을 둘러보기로 결정하고 움직였다.
얼마나 걸었을까. 10분을 걸었을까 30분을 걸었을까.
한참동안 걷던 둘은 나무들의 틈 사이에서 밝은 빛이 나오는 곳을 찾았다.
둘은 그 빛을 보고 거의 동시에 빛 쪽으로 달리기 시작했다.
각자의 눈이 나무 뒤에서 몰려오는 빛에 감싸질 때 쯤.
무선의 얼굴에 가느다란 실과 비슷한게 여러 가닥이 닿았다.

"어? 이게 무ㅅ.."

"정지!!!!! 움직이지 마라 침입자 녀석들!!!
한 발자국이라도 더 움직인다면 쏘겠다!"

이 말이 들린 뒤 무선의 눈에 보인건 볼에 빨간 가로선이 그어져 있는 샐리와
활시위를 당기고 있는 사람들이었다.
샐리의 뒷모습에 보이는 어색하게 짧은 머리카락.
그리고 그 앞에 볼에 보이는 붉은 선은 약간의 상처.
피가 흐를 정도는 아니지만 분명 날카로운 무언가에 빠르게 베인 상처일 것이다.
무선은 무심코 발걸음을 옮겼다.
아니, 옮길려 그랬다.
샐리가 걱정된 무선이 한 발을 땅에서 떼자 발이 있던 자리 옆에 화살이 꽂혔다.
무선의 움직임을 화살로 막은 사람은 다른 사람들과 다르게
조금 더 큰 활과 다른 색의 복장을 입고 있었는데 이것은
마치 이 사람이 대장이라는 것을 알려주는 것 같았다.

"움직이지 말란 말을 못 들었나?
다음에 쏘는 화살은 위협이 아닐 것이다. 지금부터 질문에 대답하라.
이곳에는 무슨 목적으로 왔지? 아니 애초에 이곳은 어떻게 들어온 것이냐."

대장처럼 보이는 그 사람은 마치 협박하는 어조로 둘에게 질문을 쏟아냈다.
그때 뒤에서 다급한 목소리가 들려왔다.

"대장님! 아무래도 1주일 전에 실종되었던 훈련생들 같습니다.
1주일 전 숲 속의 나무들을 이용해 했던 훈련중 훈련생 2명이 실종되었던 사고가 있었습니다."

"실종사고? 아 그 때 말인가..
그렇다면 대체 1주일 동안 어떻게 생존, 아니 그게 중요한게 아니지."

대장이라는 사람은 1주일 전에 있었다는 사고를 다시 상기하고
둘을 향하던 화살촉들은 바닥을 향했다.
그 뒤 대장의 뒤에서 들렸던 목소리가 말을 이었다.

"너희가 실종되어있던 1주일 동안 시험이 한 번 치뤄졌다.
너희가 왜 이제야 나타났는지는 모르겠지만 공평성을 위해 너희도 시험을 치르게 될 것이다.
만약 시험을 통과하지 못한다면 너희들은 이곳에서 추방 당할 것이다."

실종됐다가 1주일 만에 발견된 사람을 대하기에는 많이 잔인한 반응 이였으나
시험을 치러야 된다는 사실을 전해야만 하는 사람도 진심은 아니라는 듯 표정이 일그러져 있었다.

"1주일이나 실종되어 있었는데 그 시험을 치르게 한다고?"
"적어도 며칠은 쉬게 해주겠지?"
"그렇겠지. 우리도 최상의 컨디션으로 겨우겨우 통과했던 시험인데....."
"무슨 시험을 볼 기회를 준다고.. 그냥 추방하지...."
"쟤네가 통과를 할 수 있을까?"

화살을 겨누었던 사람들에게서는 시험을 치르게 한다는 발언에
시험의 난이도에 대한 얘기와 부정적인 이야기, 걱정과 같은 이야기 등이 나왔다.
아마 그 자리에 있던 모든 사람들은 다 시험에 관한 생각을 하고 있었을 것이다.
한 명을 제외하고는.
무선은 그 상황에서 심각성을 깨달았다.
시험을 통과한다 하더라도 이곳에 남아서 계속 훈련을 받아야 될 테고,
시험을 통과하지 못한다면 이곳에서 추방 당해 갈 곳이 없어질 것이었다.
어찌저찌 시험을 통과해 전자의 상황이 되어도 이곳에 발이 묶여 생활하는 동안 실종됐던
2인이 나타나기라도 한다면 실종됐던 둘이 아니라는 것을 들키게 된다.
들킨 뒤에는 보자마자 화살을 겨눴던 사람들이 어떻게 나올지 모른다.
만약 시험에 통과하지 못해 이곳에서 추방을 당하게 된다면
처음 보는 낯선 땅에서 하나도 모르는 상태로 살아가야 된다는 사실이 눈앞을 깜깜하게 했다.
고민을 하던 무선은 갑자기 두통을 느끼며 비틀거렸다.

"...! 무선아!"

샐리는 비틀거리는 무선을 보고 빠르게 움직여 무선을 부축했다.
무선은 다가오는 샐리를 조심스레 손으로 밀어냈다.
샐리를 밀어낸 무선은 눈빛이 달라져 있었다.
비틀거리기 전과 다르게 무언가 확신에 찬 눈빛으로 대장을 향해 나아갔다.

"대장님? 저희의 시험을 지금 당장 보게 해주세요.
단, 무기도 없이 1주일 동안 숲에서 조난을 당했던 상황을 생각해서 한 가지 조건을 들어주세요."

"조건 말인가?"

"네. 저희 둘 중 한 명이라도 <b>퍼펙트 골드</b>를 성공한다면
저희 둘 다 시험을 통과시켜 주세요."
    ` },
    {
        title: "11화 | 마을의 유명 인사",
        content: `
소일은 걷고 있었다.
그저 걷고 있을 뿐이었다.
소일이 정신을 차린건 약 5분 정도를 걷고 난 뒤였다.
정신은 차렸지만 소일은 계속해서 걷고 있었다.
눈앞에 보인건 각 맞춰 세워진 벽돌 건물, 깨끗하게 관리 되어있는 보도블럭,
하하호호 웃으며 살아가는 사람들.
그런 사람들 사이에 소일은 혼자 보도블럭 위를 걷고 있었다.
소일이 정신을 차리고 걷기 시작한지 얼마 되지 않았을 때
주변에서 하나 둘 사람들이 소일을 발견하고 인사를 해 왔다.

"좋은 아침이야 소일! 그저께 간다던 동굴은 갔다 왔니?"
"좋은 아침 소일. 저번에 사냥 도와줘서 고마웠어. 이 과일 좀 가져가렴."
"오 소일이구나, 나랑 체스 한판 더 두겠어? 이번에는 저번처럼 쉽게 지진 않을거야."

소일에게 말을 건 사람들과 말을 걸지 않은 사람들 전부 소일과 친한 듯 했다.
물론 소일은 처음 보는 사람들이었다.
그러나 어째서 인지 익숙하고 친근했다.
소일은 자신에게 말을 거는 사람들을 한 명 한 명 볼 때마다
머릿속에 떠오르는 말들을 무시하지 못했다.
소일은 머릿속에 떠오르는 대로 말을 거는 사람들 전부에게 대답을 해주었다.
소일은 마을 사람들과 대화를 하면서 여러가지를 알게 되었다.

'내가 지금 있는 이 마을은 <b>'쿼라'</b> 대륙의 동쪽에 위치한 <b>'미스티'</b> 왕국..
이 동네는 평화로워 보이는데에 비해 이 왕국은 많이 소란스러운 모양이네.'

마을 사람들과 대화를 나누던 소일은 사람들에게 여러가지를 묻기 시작했다.
그중에는 이 왕국과 대륙의 역사도 포함되어있었는데,
그 주제가 나오자 마을 사람들은 잠시 고민하는 듯 하더니 흔쾌히 말해주기 시작했다.
이야기를 시작하는 사람들의 얼굴에는 행복한 미소가 있었지만,
입에서 나오는 역사 이야기는 생각보다 참담했다.


<b>'쿼라'</b>대륙은 크게 동쪽과 서쪽으로 나뉘어있다.
대륙의 동쪽은 <b>'미스티'</b>, 대륙의 서쪽은 <b>'세비'</b> 왕국이
각각 대륙의 반쪽씩 점령해 지배하고 있는 상황이다.
큰 대륙을 단 두 나라가 지배를 하고 있으니 당연할 수 있지만,
'미스티' 왕국과 '세비' 왕국은 지금까지 약 1000년이 지나도록 계속해서 전쟁을 벌이고 있었다.
사실 전쟁을 이렇게까지 오랫동안 이어질 전쟁이 아니었다.
양국의 힘이 팽팽하기도 했지만 400년이라는 시간이 흐르면서
조금 더 자원이 풍부했던 '미스티' 왕국 쪽으로 점점 기세가 기울었다.
전쟁은 이렇게 끝나는 줄 알았으나 '세비' 왕국에 기적이 일어났다.
점점 멸망의 길을 걸어가던 '세비' 왕국에 하늘을 움직이고, 자연을 변화 시키며,
가히 세상의 대부분의 것들을 마음대로 조종할 수 있는 <b>'주술사'</b> 라는 존재가 나타난 것이다.
갑자기 하늘에서 떨어진 것 마냥 뜬금없이 나타난 '주술사'라는 초자연적 존재는
전세를 역전 시키기에 충분했다.
위기를 느낀 '미스티' 왕국의 국왕은 주술사를 회유하거나 암살을 지시했고,
그 지시들은 주술사들이 펼친 간단한 주술진에 막혔다.
주술진은 주술사 근처의 외부인의 접근을 막았고 강제로 들어오게 된다고 해도
침입자의 목숨을 위협할 수 있는 주술이 안쪽에 남아있어서 전부 죽었다는 소문이 돌았었다.
이러한 주술사가 나타나고 50년.
'미스티' 왕국에도 주술사가 나타났다.
주술사는 시간이 충분하다면 상대 주술사의 주술을 뚫는 것도 가능했다.
그렇기에 주술사도 무적은 아니였으며,
여러 주술사가 더 나타남에 따라 주술사에 대한 연구가 많아졌다.
주술사는 기본적으로 본인의 몸에 쌓여있는 기운을 자연의 기운과 동화시켜 주술을 발동한다.
하지만 그냥 동화를 시켜 발동하는 주술은 기운의 소모가 극심하기에
대부분의 주술사들은 동화를 도와줄 주술진같은 특별한 방법을 사용해 주술을 사용한다.
주술사들의 몸에 쌓여있는 기는 태어날 때 정해지며 한 번 사용된 기는 영원히 사라진다.
또한, 주술사의 기운은 일반인들은 느끼지 못하고 유전도 되지 않는다.
많은 세월이 흘러가며 주술사들에 대한 연구는 계속 되었고
거듭된 연구와 주술사들을 넣어 새로 짠 전략들은 이 전쟁을 약 1000년 동안 이어지게 만들었다.


마을 사람들이 해주는 대륙과 왕국의 역사를 소일은 묵묵히 들었다.
그러나 주민들 옆에 앉아 조용히 듣던 도중에 의문이 생겼다.
궁금증이 생긴 소일은 머리보다 입이 더 빨랐다.

"근데 주술사는 기운을 유전으로도 받지 못하고,
평범한 사람들은 느끼지도 못하는데 어떻게 계속해서 주술사가 나와요?"

"음.. 그건 말이지?
주술사들은 자연의 기운을 느낀다고 하더구나.
마치 바람 같은 느낌이지만 바람은 아니라고 했었던걸 들은 기억이 있구나."

소일의 갑작스런 질문에도 마을 주민 분은 침착하게 대답을 해주었다.
주민이 해준 이야기를 들은 소일은 눈을 감고 숨을 깊게 들이쉬기 시작했다.
그러더니 금방 눈을 떠서는 입을 열었다.

"흠... 이건가?"

소일의 말에 마을 사람들은 웃기 시작했다.
주술사는 극히 드문데다가 특별한 존재가 되고 싶어서 뻥을 치는 사람들도 많았기 때문일 것이다.
그러나 소일은 꿋꿋이 말을 이었다.

"바람이여......."

이 한마디를 던진 소일의 뒤로 거센 바람이 소용돌이 쳤다.
    ` },
    {
        title: "12화 | 노인/왕",
        content: `
금곤은 자신의 머리 위에서부터 내려오는 남자의 팔에 본능적으로 눈을 감았다.
큰 충격이 있을 거라 생각했지만 시간이 지나도 아무 일도 일어나지 않았다.
'뭐지?' 라고 생각하며 눈을 뜬 금곤은 눈앞에서 일어난 희한한 일을 목격하게 되었다.
웬 작은 노인이 지팡이로 남자의 팔을 막고 있었다.
말을 듣지 않는 노예를 내려치기 위해 온 힘을 다해서
내리친 주먹이 얇은 막대기에 막히자 남자도 당황한 듯 보였다.
이 상황이 이해되지 않는 사람은 금곤과 남자 단 둘이라는 듯이 주변은 관심도 없었다.

"끌끌... 오랜만에 재밌는 원석을 발견했는데 뭉갤려고 해서 되긋나..."

허리는 굽어있고 검은 머리는 하나 없는 백발에 군데군데 불에 그을린 듯한 옷까지
그 노인과 관련된 모든 것이 그가 대장장이라는 것을 보여주고 있었다.
이제야 상황 파악을 하는 금곤과 달리 팔을 원위치한 남자는
노인에게 원성을 쏟아내듯 말을 시작했다.

"아니 영감님! 이번엔 또 무슨 노망이 나셔서 그러시는 겁니까?!?!
안그래도 위에서 작업량을 3배로 올리래서 지금 있는 노예들도 바쁘게 굴리는데
이제는 노예까지 빼갑니까?"

"노망은 무슨 노망? 내가 언제 노망난 적이 있냐?
대장장이가 좋은 원석을 보고 제련 좀 하겠다는데
경비 일이나 하는 녀석이 말은 많아서... 쯧쯧
가서 일꾼들 감시나 잘 해!
이번에도 저번처럼 죄다 광물들 깨뜨려서 오면 이번엔 그냥 안 넘어 갈기다."

"아니... 영감ㄴ...!!"

"가! 이놈아. 빨랑 가서 일이나 마저 시켜!"

남자는 노인의 저 말을 끝으로 씩씩거리며 왔던 곳으로 돌아 나갔다.
어안이 벙벙한 금곤은 남자가 가는걸 멍하니 지켜보다가 시선을 느끼고 고개를 돌렸다.
고개를 돌린 곳엔 아까 그 노인이 눈빛을 빛내며 금곤을 쳐다보고 있었다.

"어..... 안녕하세요..?"

"그럼. 안녕하지. 안녕하지 못할까?"

노인이 하는 말의 뜻을 이해하지 못한 금곤이 가만히 있자 노인의 말이 이어졌다.

"그래서.. 우리 새로운 원석은 이름이 뭔가.
아니, 노예였으니 이름이 기억나지 않으려나? 그러면 이름을 새로 지어야...."

"저.. 이름은 '금곤'입니다."

"오.. 얼마 전에 새로 들어온 노예인가? 아직 이름은 기억하는군.
그래 금곤아 너는 여기서 무엇을 보고 무엇을 생각하였느냐?"

"네? 아 저는...... 이곳에서 만들어지는 무구를 보았고....."

금곤은 말끝을 흐렸고, 노인은 뒷말을 기다리며 귀를 기울였다.
잠깐의 정적 후에 금곤이 한 말은 그 누구의 예상할 수 없을 정도로 충격적인 말이었다.


        °        °        °         


드듣은 라듀를 따라가 알현실의 문 앞에 섰다.

"후..... 예법은 옛날에 역사를 배울 때 배웠던 걸 쓰면 되려나...."

드듣은 알현실의 문 앞에 서서 긴장을 풀며 들어오라는 명령이 떨어지길 기다리고 있었다.
잠시 후 알현실 안에서 <code>드듣 주술사님 들어오십니다!</code> 라는 말이 쩌렁쩌렁 울렸다.
드듣은 짧게 숨을 내쉬고 양쪽에서 기사가 여는 거대한 문 사이로 걸어 들어갔다.
문을 넘어가서 보인 풍경은 마치 영화에서 본 듯했다.
0.5~1 층정도 되어보이는 계단 위로 가운데에는 왕이,
왕의 뒤로 양 옆에는 은빛 갑옷을 입고있는 건장한 남성과
건장한 남성의 두 팔을 합친 듯한 두께의 대검을 등에 맨 여성이 서 있었다.
계단의 아래쪽은 양옆으로 은색 갑주를 입은 기사들이 맨 앞에 있었고,
기사의 뒤쪽에는 신하로 보이는 사람들이 행과 열을 맞춰 서 있었다.
드듣은 그들을 곁눈질로 살피며 중앙으로 걸어갔다.
중앙으로 걸어가며 본 그들은 여러가지 눈빛으로 드듣을 보고 있었다.
누군가는 존경하는 듯한 눈빛이고, 다른 사람은 원망하는 눈빛을 또 다른 사람은 두려워하는 눈빛이었다.
어느새 알현실의 중앙에 도착했고,
드듣은 한쪽 무릎을 굽히고 고개를 숙이는것으로 왕에게 예를 표했다.
왕은 드듣에게 고개를 들라 명했고, 드듣은 명을 들은 후에 고개를 올려 왕과 마주보았다.
어찌보면 무례할 수 있는 행동이지만, 드듣의 머릿속에 울리는 말은 그러한 행동을 강요했다.
이후 왕의 입이 열리고 왕과 드듣의 머릿속에서 울리는 말 사이의 대화가 끝나고
그 공간의 모두는 얼어붙었다.

"주술사 드듣은 왕국과의 계약에 따라 한 가지 부탁을 들어주기로 하였다. 맞느냐?"

[예. 맞습니다.]

"이번에 큰 일을 치르려고 하네. 그 때 힘을 빌려줄 수 있겠는가?"

[물론입니다. 그러하다면 어떤 일을 치르려고 하십니까.]

"나는 이 1000년에 가까운 세월동안 치뤄진 이 전쟁을 끝내고 싶었다.
그래서 새로운 전략병기를 만들고 내가 왕위에 올라있는 동안 계속해서 준비를 해 왔지.
그리고 드디어 그 노력의 결실을 수확할 때가 되었네."

"그 말씀은...."

"우리 세비 왕국은 공식적으로 휴전을 끝내고 다시 미스티 왕국과 전쟁을 재개하겠다."
    ` },
    {
        title: "13화 | 알현 후",
        content: `
왕의 말을 들은 드듣은 어이가 없었다.

'아니 뭔 게임 들어온지 얼마나 됐다고 갑자기 왕을 만나질 않나,
갑자기 만난 왕은 전쟁을 선포하질 않나.....
뭔 개연성이 이따구야!
내가 스토리를 짜도 이거보단 잘 짜겠다.'

드듣이 속으로 불만을 토로하는 동안 왕은 말을 끝마쳤다.

".......하겠다."

"예, 전하."

드듣은 전쟁을 재개하겠다는 말의 다음부터는 하나도 듣지 못했지만,
딱히 상관은 없는 듯 했다.
머릿속에서 이미 말이 울리고 있기 때문일 것이다.
[그러면 저는 물러가 준비를 시작하겠습니다.]
머릿속에 들리는 대로 내뱉은 드듣은 그렇게 알현실을 빠져나왔다.
빠져나오고 나서도 드듣은 알현실의 문 앞에 가만히 서 있었다.
드듣은 고민을 하고 있었다.
알현실을 나왔을 때 자리에 있을 줄 알았던 라듀는 자리에 없었고,
양 옆에 기사 둘만 조용히 서 있을 뿐이었다.
 세찬과의 접점을 만들 수 있는 건 라듀뿐일 것이고,
이제 내가 어디로 가야 될지도 모른다.
잠시 고민을 하던 드듣은 옆에 있던 기사에게 말을 걸었다.

"혹시 아까 나를 여기로 데려왔던 그 기사는 어디에 있지?"

"주술사님이 알현실에 들어가신 뒤 바로 훈련장으로 가셨습니다."

"그렇다면 훈련장은 어디에 있지?"

"여기 왼쪽의 길을 따라가시면 왼쪽에 보일겁니다."

"알았다."

짧은 문답을 마친 뒤 드듣은 바로 발걸음을 옮겼다.
걸음을 옮기는 도중에도 이상하리만큼 큰 로브는 계속해서 걸리적거렸다.
문 앞의 기사의 설명을 따라가자
왼쪽에 단상과 마치 운동장과 같은 장소가 눈에 들어왔다.
단상의 위에는 은빛의 장발을 가진 한 여자가
병사들을 훈련 시키는 듯한 모습이 보였고 옆에 익숙한 얼굴이 의자에 앉아있었다.
익숙한 얼굴은 잠시 고개를 들고 병사들을 훈련 시키는
여자를 보는 듯 하더니 이내 다시 고개를 숙였다.
이후 라듀가 여자와 대화를 하고 돌아가는 모습이 보였다.
잠시 뒤 라듀가 드듣에게 왔고 말을 전했다.

"지금 세찬 기사단장님은 상태가 좋지 못하여
저녁 즈음에 만나뵙는걸로 약속을 잡았습니다.
일단 지금은 세찬 기사단장님 대신에 시엘 부 기사단장님께 전달해 놓았습니다."

라듀는 조금 전에 어떤 말을 하고 왔는지 보고하듯 설명했다.

"그러면 나는 저녁에 어디로 가야되지?"

"주술사님은 저녁을 드신 뒤 제가 안내해 드릴
기사단장님의 개인실에 가 계시면 될 것 같습니다."

라듀에게 이후 자잘한 설명을 더 들은 뒤.
드디어 저녁이 되었다.

드듣은 라듀를 따라 세찬의 개인실로 갔다.
세찬의 개인실 내부는 처음에 드듣이 봤던 방과 크게 다른 것이 없는 느낌이었다.
다른점을 찾자면 깔끔하게 정리가 잘 되어있다는 정도였다.

"기사단장님은 곧 저녁을 드신 뒤 돌아오실 겁니다.
그럼 저는 이만 가보겠습니다."

"그래. 오늘 하루 동안 안내 고마웠다."

"넵."

짧은 말로 대답을 끝낸 라듀는 그대로 돌아갔다.
. . . . . 5분도 채 되지 않아 문 앞에서 인기척이 느껴졌다.
문이 열리고,
문을 연 사람이 누구인지 확인한 드듣이 말했다.

"반갑다."


        °        °        °


휘익-!
7번의 화살이 날라가는 소리가 들려왔다.
그러나 500m나 멀리 떨어져있던 과녁에는 단 하나의 구멍만이 뚫렸고,
3발의 화살이 더 날라간 뒤에는 아무도 말을 할 수 없었다.
    ` },
    {
        title: "14화 | 퍼펙트 골드",
        content: `
무선의 말을 들은 대장은 어이가 없었다.
활의 종류에 따라 다르겠지만, 보통 활은 150~200m,
크로스보우나 복합궁은 300m를 넘는다고 하지만
이 시험의 과녁은 500m 나름 활을 잘 쏜다고 자부하는 사람도 힘들어하는 거리였다.
그런데 무선은 그 거리를 퍼펙트골드를 내겠다고 한 것이다.

"지금 나를 놀리는건가?
나가고 싶다면 나가고 싶다고 말을 해라.
괜히 황망하게 행동 하지  말고."

황망이라는 단어는 대장이 자주 애용하는 표현이었다.

"제가 과연 황망한지 행동으로 보여드릴게요.
과녁만 준비해주세요."

무선은 자신감이 넘치는 말투로 과녁을 요청했고,
대장은 잠시 고민 후에 입을 열었다.

"가서 과녁을 준비해라."

대장의 말을 들은 훈련생중 몇몇이 명령에 침묵으로 답하며
500m 거리가 되는 지점으로 달려갔다.

"이제 과녁이 준비가 되었다.
어디한번 500m 퍼펙트 골드를 그렇게 쉽게 외친 너의 실력을 보도록 하지."

대장의 말에는 가시가 있었으나 무선은 신경도 쓰지 않고
활을 쏘기위한 지점으로 이동했다.

"바로 시작 할게요?"

이 한마디를 시작으로 무선은 빠르게 활을 쏘기 시작했다.
휘익-!
첫발이 바로 과녁을 명중시켰다.
<b>과녁의 정중앙에.</b>
이후 계속된 화살세례가 이어졌다.

총합 10발의 화살이 쏘아졌고,
과녁에는 단 1개의 구멍만이 생겼다.

모두는 그 말도 안되는 현상을 보고 입이 떡 벌어졌으나 침묵은 지켜졌다.
활을 내린 무선이 말했다.

"어때요?"

단 3글자였지만 그 3글자에는 강렬한 자신감이 담겨있었다.
500m라는 거리는 활이 느끼기에는 멀었지만,
인간의 가시거리는 그보다 훨씬 멀었다.
그렇기에 보이는 단 하나의 검은 구멍.
침묵이 조금 더 이어지고 대장이 입을 열었다.


"내일부터 너희 둘은 3소대에 배치되어 함께 훈련을 진행할 것이다."

담담하게 말하는 대장이었지만 사실 속은 그렇지 못하였다.
대체 500m나 되는 거리에 있는 과녁의 정중앙을 어떻게 맞췄는지 부터 의문이었지만
퍼펙트골드를 했다는 사실은 모두가 다 같이 보았기에 명확한 사실.
그렇기에 조건을 걸고 본 이 시험은 합격이 되는게 당연했다.
한편 합격을 따낸 10발의 화살은 샐리도 같이 보았다.
활을 쏘는 무선은 마치 기계 같았다.
단 하나의 흐트러짐 없는 자세로 화살을 활시위에 걸치고 당겼다가 놓는 행위를 반복했을 뿐이지만
그 동작 하나하나가 마치 영상을 반복재생을 한듯 똑같았기 때문일 것이다.
이쯤에서 샐리는 의문이 들었다.
무선을 비하하려는 생각은 아니였지만, 적어도 샐리가 아는 무선은 활을 잘 쏘지 못할 것이었다.

'그런데 어째서..?'

의문에 대한 생각이 깊어질려던 순간 대장이 한번 더 입을 열었다.

"조건을 걸고 내기를 했고 그 내기에 너가 이겼으니 합격은 시켜주겠다.
다만, 나도 한가지 조건을 걸지.
저기. 너랑 같이 있던 친구도 활을 쏴라.
그래도 너랑은 다를테니 300m 과녁으로 하지."

"그게 무슨 소리에요!"
무선이 소리를 질렀다.
"내기에 이기면 그냥 합격을 시켜주시기로 하셨잖아요!"

"나는 분명히 합격시켜 주겠다고 말했다.
단지 너의 실력은 알았으니 이제 네 친구의 실력도 확인해야 되기 때문이다."

대장의 말에 둘은 수긍했고 이번엔 샐리가 과녁앞에 섰다.
활시위를 당기는 샐리는 무언가 어설퍼 보였다.
샐리의 모습을 지켜본 대장이 앞으로 나섰다.

"그만하면 됐다. 활시위를 당기는 것부터 이렇게 어설퍼서야.."

그 순간 샐리의 손에서 화살이 빠져나갔다.
대장은 당연히 10m도 못가 바닥으로 곤두박질치는걸 생각했지만 화살은 직선으로 날라갔다.
샐리의 손을 떠나 직선으로 날아간 화살은 과녁에 명중했다.
아니, 과녁을 파괴했다.
    ` },
    {
        title: "15화 | 목표",
        content: `
다진은 어둠속에서 눈을 떴다.
아니 뜨지 말았어야 했다.
눈앞에 보인 풍경은 온통 피와 불로 뒤섞인 붉은색이었고
자신의 뒤쪽으로는 짙은 어둠이,
바닥에는 6~7세로 추정되는 아이들이 난장판으로 쓰러져있었다.
그리고 저 멀리에서는 비명과 함께 무언가의 실루엣이 보였다.
그 어두운 실루엣은 얼마 안 가 다진의 눈앞에 얼굴을 들이밀었다.
다진이 놀라 뒷걸음질을 치려던 찰나 그 실루엣이 다진의 멱살을 잡고 들어올렸다.
실루엣의 눈은 피로 물든 듯 붉었고 열린 입속은 블랙홀처럼 끝이 없는 듯한 어둠이 느껴졌다.

"살@...있#..나........"

블랙홀같은 입에서는 노이즈가 잔뜩 낀 목소리가 흘러나왔다.
말이 끝나기 무섭게 멱살을 잡은 반대 손으로 다진의 목을 움켜쥐었다.
놀란 다진은 빠져나가기 위해서 몸부림을 치려 했지만 힘의 차이가 너무 심했다.
몸부림을 치며 보였던건 약 20년전인 7살때 쯤의 자신의 손이었다.
숨이 막히고 의식이 멀어지는 순간 다진의 목을 움켜쥐고있던 손의 힘이 약해졌다.

"걔ㄹ....내려...놔..."

땅에 엎어져있던 아이 중 하나가 부들거리는 고개를 겨우 들어올리며 입을 열었다.

"놔...걔를 내려놓으라고.....!"

온 힘을 다해 소리친 그 아이는 손에 들고 있던 조그마한 돌을 실루엣에게 던졌다.
당연하게도 돌은 실루엣에 닿지 않았고,
실루엣은 다진을 바닥에 내팽개치고 그 아이에게 다가갔다.
실루엣은 다가간 뒤 가차없이 아이를 발로 차서 날려버렸다.
대략 5m정도 날라간 아이는 죽은 듯 축 처져서 미동도 없이 쓰러졌다.
그 뒤 실루엣은 뒤를 돌아 다진을 한 번 쳐다본 뒤 짧게 혀를 찬 뒤 사라졌다.
다진은 의식이 멀어져가는 와중 뒤쪽의 어둠속에서 달려나오는 은빛 갑주의 사람들을 보았다.

"여기 살아있는 사람이 있ㅅ..."

그게 다진이 들은 마지막 소리였다.


        °        °        °


<div class=discord-small>"일어나"</div>

"일어나!
언제까지 퍼질러 자고만 있을거야!
일어나!!!"

누군가가 누구를 열심히 깨우는 소리에 다진은 한번 더 눈을 떳다.

"으음....뭐야 ㅆ..."

그 순간 다진의 머리를 양재기가 강타하고 지나갔다.

"아!!"

"때려도 된다고 했던건 너다."

다진의 머리를 양재기로 후린건 케이였고, 다진은 어제의 기억이 떠올랐다.


다진은 어딘가의 지하에서 정신을 차렸다.
케이는 무언가에 홀린듯 다진에게 어떤 문서를 건냈고,
다진은 그 문서의 내용을 빠르게 읽고 불에 태웠다.
그 후 다진은 빠르게 어딘가로 향했고 어느집의 창문에 도착했다.
빠르게 창문을 통과한 다진은 소지하고 있던 짧은 환도로 무언가를 베었고,
칼에 묻은 이물질을 빠르게 털어낸 뒤 복귀했다.
케이에게 문서를 받았던 지하로 돌아온 다진은 몸이 가는대로 옷을 정리하고 지상으로 올라갔다.
여기까지 다진은 의식은 있었지만 생각은 없었다.
그러나 갑자기 밀려드는 머릿속의 기억이라는 정보에
머리가 아파진 다진은 케이에게 내일 아침에 때려서라도
깨우라는 말을 남기고 쇼파에 누워서 잠에 들었다.
왜 그랬는지는 이해가 되지 않았지만 그냥 그래도 괜찮았다고 생각이 들었기 때문일 것이다.


"아. 내가 그랬었지."

"그보다 니 왼쪽에 있는 그거나 확인해봐."

드디어 정신을 차린 다진은 상황파악이 한참전에 끝난듯한 케이의 말에 고개를 왼쪽으로 돌렸다.
왼쪽에는 하드코어모드를 선택하고 난 뒤 들어섰던 로비에서
봤던 듯한 자막이 이상한 홀로그램위에 떠 있었다.

<b><div class=code-block>'잃어버린 불꽃'에 들어오신 8명의 플레이어분들 환영합니다.
이 게임은 엔딩이 있는 스토리 탈출맵 입니다.
여러분의 목표는 곧 벌어질 전쟁에서
여러분이 속한 나라가 이길 수 있도록 노력해 주시면 되겠습니다.
여러분이 속한 나라가 전쟁에서 이기면 게임에서의 탈출을,
전쟁에서 지면 벌칙을 받고 게임에서 쫓겨나게 됩니다.
방금 설명한 정식 루트 외에도 히든 루트가 있을 수 있으니 잘 찾아보며 플레이 하시길 바랍니다.
그럼 재밌게 플레이 해주시길 바랍니다.</div></b>
".....이게 뭐야?"
    ` },
    {
        title: "16화 | 목표(2)",
        content: `
"뭐야 이거?"

다진은 왼쪽의 홀로그램 창을 본지 3초도 지나지 않아서 케이에게 되물었다.

"그거? 우리가 지금 들어와있는 게임의 목표."

"목표?"

"어. 목표.
우리가 들어온 게임은 스토리 탈출맵이잖아.
보통은 그냥 스토리를 따라가는게 정석일 테지만,
아무래도 이 게임은 자유도 때문인지 우리가 계속 선택해서 플레이를 할 수 있는 모양이야.
아마 지금쯤 머리가 꽤나 지끈거릴껄?
머릿속에 어떤 대사? 말? 같은게 울릴텐데, 그게 기본 정석 루트인 모양이야.
아, 아까 내가 때린 것 때문에 더 아프겠구나."

"이새끼가?
안그래도 아플껄 알면서 한번 더 때린거냐?"

"어.. 거기까진 생각 못했고, 그냥 일단 깨울려고 때린거긴 해."

"진짜 죽일까..."

"애초에 때려서라도 깨우라는건 너였잖아.
난 니가 시킨대로 했을 뿐이야.
근데 왜 때려서라도 깨우라 그런거야?"

"그거야 당연히 일....."

"일?"

말끝을 흐린 다진은 마치 큰일이 났다는 표정으로 앉아있었다.
이후 케이가 되물었음에도 다진은 무시하고 빠르게 어딘가로 달려갔다.

"뭔데! 어디가는건데!"

케이가 아무리 불러봐도 다진은 무시한채 옷을 갈아입고 창문밖으로 뛰쳐 나갔다.
케이는 그 모습을 멀뚱히 서서 지켜보았다.
다진이 나간 창문앞에 선 케이는 다진이 자는동안 있던 일을 되새겼다.


케이가 정신이 든건 하루전 아침.
정신을 차렸들 때의 케이는 금화가 탑처럼 싸여있는 어느 공간에서 눈을 떴다.
잠시 후 흘러들어온 기억으로는 케이는 상인이었다.
정확히는 세비와 미스티 양국의 신뢰를 쌓아 양국사이를 오가는 유일한 상단의 상단주였다.
그러나 이 직책은 어쩌다보니 이렇게 커져버린 부업.
본업은 암살조직 <b>스키아<b>의 암살자.
스키아는 세비에 속한 암살조직으로 반동분자와
나라에 침입한 적국의 요원암살을 주로 하고 있었다.
스키아에서도 특히 기척이 안느껴져 살아있는 귀신이라 불렸던 전적이 있지만,
케이는 스스로 정보부로 내려왔다.
이후 지금은 다진이 들어가 있는 몸의 주인이 스키아에서 활약을 하기 시작했고,
지금은 둘이 페어로 활동하고 있다.
현재의 상황이 먼저 머릿속에 흘러들었고 곧 그동안 모았던 정보들이 차례를 이었다.
수많은 정보량에 케이는 정신을 잃었다.

케이가 정신을 다시 차린 시점은 다진이 앞에서 문서를 불에 태우고 방을 빠져나가는 때였다.

"여긴.... 뭐야?"

매우 어두운 공간에 위쪽으로 향하는 계단 하나만이 눈에 들어왔다.
조심스레 계단을 올라가자 그냥 평범한 집의 뒷마당이 나왔다.
이후 약간의 두통이 뒤따랐다.

"...... 그런거였나.. 여기서 나는 되게 힘들게 살았네.."

지금까지 몸에 있던 기억을 모두 전달받은 케이는 머리속에 있는 자신의 방으로 발을 옮겼다.
방을 쭉 둘러본 케이는 부엌으로 나와 대충 냉장고를 뒤져서
저녁을 챙겨먹고 있자 다진이 돌아왔다.

"어 돌아왔어?"

케이가 인사를 건냈으나 다진은 답대신 명령과 비슷한 부탁을 하고 잠에 들었다.

".........."

케이는 말없이 다진을 바라보았고, 한숨을 쉰 뒤 마저 밥을 먹었다.

'그런데 우리는 여기 이러고 있고 다른애들은 뭐하고 있지?
알아서 잘 하겠지. 홀로그램에서 봤던대로면 언젠가는 만나겠지.'

케이의 앞에 홀로그램이 다시 떠올랐다.
아무래도 보고싶다고 생각을 하면 떠오르는 듯 했다.
그리고 거기에는 다진이 봤던 자막의 다음부분이 있었다.

<div class=code-block>여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '상인'을 가장한 암살조직 스키아의 1번 암살자 '스키아'입니다.

곧 일어날 전쟁 중에 주요인물을 암살해주시면 되겠습니다.
</div>
"에휴......"


케이는 회상을 마쳤다.
그래서 쟤는 어디가는거지?
그 시각 다진은 지붕을 타며 왕성으로 달려가고 있었다.

"아. 개망했다."
    ` },
    {
        title: "17화 | 역할",
        content: `
"반갑다."

드듣은 앞에 있는 흑발청안의 남자에게 인사를 건냈다.

"너는 어울리지도 않게 기사단장을 하고 있냐."

"드..드듣?"

"어? 아~ 로브때문에 헷갈렸겠네."

드듣은 쓰고있던 로브의 모자를 벗었다.

"이제는 좀 알아볼 수 있겠지?
처음에는 기사단장이라길래 너 아닌줄 알았다."

"........"

세찬은 아무말도 없었다.
당황을 한 것인지, 할말이 없는 것인지 드듣은 몰랐으나 조용히 기다렸다.
잠시 뒤 세찬의 입이 열렸다.

"너 진짜 드듣이야?"

"그럼 드듣이라는 이름이 가짜겠어?"

"......맞긴 하네. 그런이름이 또 있기는 쉽지 않지."

"그치. 근데 너는 왜 기사단장을 하고있냐."

그때 둘의 앞에도 홀로그램이 나타났다.
다진이 쇼파에서 잠에들고 조금의 시간이 지났을 때 쯤이었다.
둘이 본 자막에는 다진이 봤던 것과 같은 자막이 나타난 후
케이에게 보였던 역할과 관련된 자막이 조금뒤에 마저 나타났다.
그시각 나머지 4명의 앞에도 홀로그램이 나타났다.

<div class=code-block>여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '!@#$'입니다.

곧 일어날 전쟁 중에 %^&*해주시면 되겠습니다.
</div>
"세찬아 너도 이거 나만 보이는거 아니지?"

"어.. 나도 보여.... 역할...이라고?
일단 나는 기사단장이 역할이라고 나왔어, 너는?"

"나는 '주술사'..라고 하는데?"

"주술? 웬 주술?"

"몰라.. 나도 그냥 여기 들어오니까 이 겁나 큰 로브를 입고 있었고,
갑자기 왕을 만나질 않나, 뭔 준비하라고 하더니 알려주지도 않고..
아, 여기 아래에 써있구나.
<b>'적국을 위협할 버프, 디버프 주술진을 만드세요'<b>......?"

"어? 뭘 만들어?"

"나도 몰라 이게 뭔데! 뭔질 알려줘야 뭘 만들든 말ㄷ.. 아!"

말을 하던 드듣은 두통에 말을 멈췄다.

"드듣?"

"아, 미안 잠깐 두통때문에.
이거 이런 지식들은 그냥 머리에 꽂아버리는건가? 머리아프네.."

"그러면 방금 그 주술진인가 그거에 관해서 알게된거야?"

"어. 아마도 그런거 같아.
난 왜 주술사인거지. 이럴바엔 그냥 마법사같은거나 주지 왜 주술사야."

"난들아냐."

"하긴.. 너는 해야할 일? 그거 뭐라고 나왔냐?"

"나는 글자는 조금 길긴 한데...
아, 내용은 짧네. 그냥 앞장서서 싸우래."

"간단하네."


        °        °        °


드듣과 세찬이 말을 주고받는 그시각.
무선이와 샐리는 황당한 상황에 처해 있었다.

"너가...."

"내가...."

구원자라고?
    ` },
    {
        title: "18화 | 구원자",
        content: `
시간은 샐리가 활을 쏘고 난 직후로 거슬러 올라간다.
과녁이 부서지고 아무도 더이상 말을 하지 않았다.
단지 샐리만이 얼떨떨한 표정으로 뒤를 돌았을 뿐이다.

"어.... 이러면 됐나요?"

"..........
너.. 정체가 뭐냐.."

"네? 정체요?"

그순간 분위기가 갑자기 가라앉았다.

"그래. 저 과녁을 부실 수 있는 자는 흔치 않다.
지금까지 샤릿님을 제외한 그 누구도 과녁에
금이 갔으면 금이갔지 과녁을 부순자는 단 한명도 없었다.
하물며 자세도 어정쩡하던 네녀석 따위가 저 과녁을 부신다는건 말이 안된다.
네 정체가 뭐지?"

샐리는 아무말도 할 수 없었다.
아무리 자신과 무선이한테 화살촉을 겨누었던 사람들이여도
이곳이 게임 속이라는 사실은 말하면 안될 것 같았다.
무선이 나섰다.

"지금 정체에 대해 묻는 거에요?
여기는 지금 샐리랑 저랑 이미 1년을 같은 훈련생으로
같이 지낸 동료들이 얼마인데, 이제와서 정체를 따지는거에요?
일단 통과 했으니까 이만 가게 해주세요."

이렇게 말을 마친 무선은 기숙사 방향으로 발을 돌렸다.
무선이가 샐리를 부르며 돌아가려는 그때 무선의 발 앞에 화살이 꽂혔다.

"아니. 정체가 확인되기까지 너희는 어디도 갈 수 없다.
호위! 저 둘을 구속해라!"

대장의 말에 주변에서 대기중이던 호위병들이 나무에서
눈으로 쫓지 못할 속도로 내려오며 둘을 밧줄로 묶었다.

"아니, 말을 ㅈ..."

반항을 하려던 무선과 아직 상황을 이해하지
못하고 있던 샐리는 호위병들에 의해 기절했다.
둘은 몇시간 뒤 어두컴컴한 지하에서 눈을 떴다.
거의 동시에 정신을 차린 둘을 주변을 살폈다.
다른걸 볼 필요도 없이 철창이 있다는 사실만으로
이곳이 지하감옥 이라는 것은 확실한듯 했다.

"이자식들 이걸 그냥 지하감옥에 가두냐? 아오!
이것들을 진짜 @#$%..........."

무선이 계속해서 불만을 쏟아내고 있는 동안
계속해서 주변을 보던 샐리의 눈에 자막이 떠올랐다.

<div class=code-block>여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '구원자'입니다.

당신은 %@#에게 사랑받아 두번째 인생을 살게 된 사람.
%@#의 능력 일부를 받은 당신은 %@#의 능력을 사용해
곧 일어날 전쟁에서 사람들을 구원하고
당신이 속한 나라 '미스티'의 승리를 위해
초 대형 광범위 저격 주술진을 제작 하세요.
</div>

"............."

샐리는 말없이 자막을 계속해서 읽었다.
한 번 읽고, 두 번 읽고, 세 번째 까지 반복해서 읽고 난 뒤 샐리는 무선을 불렀다.
아직까지도 불만을 토로하던 무선이 고개를 돌렸다.
고개를 돌린 곳에는 샐리가 아닌 자막이 앞을 막고 있었다.

"뭐야 이거."

무선은 자막을 무시한 채 옆으로 고개를 빼서 샐리를 보았다.

"왜?"

간단한 질문.
그 질문의 답으로 이어지는 샐리의 손가락 방향.
샐리의 손가락을 따라 눈길을 옮긴 곳에는 아까 무시했던 자막이 있었다.

"뭐.. 이거? 우리가 여기 들어오기 전에 봤던 자막..
어? 이게 왜 지금 여기 떠 있어?"

"이게 뭐야... 여러분의 역할...."
<div class=code_block>....할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '궁수'입니다.

곧 일어날 전쟁 중에 구원자를 지원, 엄호하며 '미스티'의 승리를 위해 노력하세요.
</div>
"뭐? 구원자? 구원자가 누군데 지원, 엄호를 하라는거야."

이렇게 말을 하며 샐리를 돌아본 무선은 놀랐다.
샐리의 손가락이 샐리 본인을 가리키고 있었기 때문이었다.

"너가 구원자야..?"

"어... 그런거 같아...."
    ` },
    {
        title: "19화 | 미래",
        content: `
"미래를 보았습니다."

"호오.... 미래를 보았다? 어떤 미래였지?"

"지금 보이는 사실은 대장간에서 무구를 계속해서 생산하고 있고,
일하는 양에 비해 이곳에 쌓여있는 무구는 양이 적습니다.
그렇기에 어디선가 많은 양의 무구를 대량으로 구매를 하고 있다고 생각이 됩니다.
그러면......... 전..쟁... 인가요?"

"이런 원석이 왜 노예로 들어갔을꼬.
그래, 맞다. 이 나라는 곧 전시상태로 들어갈 예정이다.
그래서 우리 대장간은 군수품을 제작하고 있는거지.
네가 본 미래는 이것이 다냐?"

"아뇨. 저는 지금이 전시상황이 아니라 전쟁의 직전이라면...
이길 수 있는 미래를 봤습니다."

"이길 수 있는 미래?"

"네."

"너는 조금 전까지 노예였다.
내가 너를 발견하지 못했으면 그대로 평생을 노예로 지냈겠지.
그런데 어째서 그곳에서 갑자기 멈춰서서 그런 생각을 한거지?"

"그냥 그런 생각이 났습니다. 그냥 자연스럽게...."

"그래, 알았다. 그건 지나간 일이니 넘어가고.
이길 수 있는 미래란 어떤 미래였지?"

"무구가 아닌 무기가 필요합니다. 지금까지 상상만 했을 무기가."

"무기라... 길게 끌지 말고 바로 본론으로 넘어가지.
너는 지금 무슨 무기를 보고 있나."

"이곳에 대포는 있겠죠. 저는 손에 들고다닐 수 있는 대포를 보고 있습니다.
가벼운 초원거리 무기를 활용하면 전쟁에서 쉽게 이길 수 있을 겁니다."

"가벼운 초원거리 무기? 하하하! 그거 참 편한 얘기군.
이봐 내가 널 원석이라 생각하고 봐준다 해도 한계가 있네.
우리가 이미 그걸 생각 안했을 거라 생각했나?
끌끌... 이번 원석은 가공할 부분이 많겠구만."

"..........혹시 화약을 어디에 넣었습니까."

"본체에도 넣어보고 탄에도 부착해 봤다.
본체에 화약을 넣으니 본체가 터졌고, 탄에 부착하니 날라가긴 하지만
명중률이 던지는 것만 못하는데 이건 또 왜 물어보냐."

"그정도 문제라면 간단하게 해결할 수 있습니다."

"그래, 아직 원석이니 한번 니 원하는대로 해 봐라.
도전하고 실패 해보면 그때부터 가공할 맛이 나겠지."

노인의 말투에서는 대화 내내 금곤을 무시하는 듯한 느낌을 떨쳐낼 수 없었으나,
금곤은 딱히 어찌 할 수 있는 것도 없었기에 그냥 참고 들었다.
이후 노인의 제자로 보이는 사람에게 앞으로 잠잘 곳을 안내받고나니 밤이 되어있었다.
금곤 본인은 기억하지 못하겠지만 몸은 하루종일 일했고,
이상한 노인과 꽤 오랫동안 이야기까지 했기 때문에 잠잘 곳을 안내받고
밤인걸 확인하자 마자 쓰러지듯 잠에 들었다.
그렇게 잠든 금곤의 얼굴 앞에 자막이 떠올랐다.

<div class=code-block>여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '대장장이'이자 '교관'입니다.

곧 일어날 전쟁 전에 총을 만들어 '미스티'를 지원하고,
총의 사용법을 병사들에게 가르쳐 '미스티'를 승리로 이끄세요.
또한 전쟁 중에 구원자를 지원, 엄호하세요.
</div>
물론 금곤은 그것을 보지 못했다.


        °        °        °


거센 바람이 소일의 뒤에서 한번 소용돌이 친 뒤
고개를 든 소일이 본 장면은 마을 사람들 모두가 자신에게 절을 하고 있는 모습이었다.
소일은 잠시 당황했다.
당황과 '왜?'라는 의문이 함께 왔지만, 그 의문은 금방 풀렸다.

"제발.....살려주세요!!!"
"지금까지 무례했습니다!!"
"살려주세요!!!!"
"위대하신 주술사님을 못알아봤습니다!!! 죄송합니다!"

마을사람들은 바람을 일으킨 소일을 주술사라 칭했다.
방금 전까지 설명하던 그 자연을 다스리는,
전지전능하다 해도 무방할 정도인 국가의 전력.
본인을 그런 존재라고 부른 것이다.
당황한 소일은 마을 사람들을 말렸으나
그들은 계속해서 살려달라는 말만 반복할 뿐이었다.

"아... 미치겠네."
    ` },
    {
        title: "20화 | 주술",
        content: `
어두웠다.
저 어두운 밤 하늘에 뜬 초승달만이 어둠을 비추고 있었다.
소일은 낮에 있었던 일을 다시 생각했다.
그냥 느낌가는대로 말했던 그 한마디에 마을 사람들이
갑자기 그런 반응을 보일줄 몰랐기 때문이다.

'그냥 느낌이 오길래 한번 말해본건데 그게 진짜로 될 줄 알았나...'

이후 마을 사람들을 말리던 소일은 다시한번 바람을 일으켜 그 장소를 벗어났다.
소일이 지금 있는 곳은 그 마을 근처에 있던 산기슭이었다.
다행인지는 모르겠지만 바람 외에도 불, 물, 식물 등등
다른 것들도 조종이 가능했고, 기슭에서 작은 동굴도 찾아서
오늘 하루는 그 동굴에서 밤을 보내기로 했다.
그리고 본격적으로 밤이 되자 어김없이 소일에게도 자막이 떴다.
<div class=code-block>...

여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '치터(CHEATER)'입니다.

당신의 능력은 무엇이든 할 수 있습니다.
곧 일어날 전쟁에서 세계가 멸망하지 않도록 균형을 유지해 주세요.
</div>

"......?
치터요? 아니 나 왜 치터야. 이럴거면 그냥 불사신만 줘!
조용히 살고싶은데!! 아아아아악!!!
재능이 있으면 그만큼 여기저기 불려가서
쉬지 못하게 된다고. 아 왜 치터야!!
난 그냥 안죽고 편안히 살고싶은데!
아아아아아아아아아아아아아앙아아아아아ㅏㄱ!!!!
............
모르겠다.
역할이 치터라고 해도 어떤 것들을 할 수 있는지 모르니까 그냥 조용히 지내야겠다.
마을사람들 기억도 지울 수 있으려나. 그럼 좀 편할거 같은데"

소일은 배정된 역할을 보고 잠시 소란을 피웠으나,
금방 진정하고 앞으로를 생각하며 밤을 보내고 아침이 되었다.
아침이 지나고 해가 중천에 뜨기 조금 전.
소일은 산을 내려와 조용히 마을에 들어갔다.
마을 사람들이 다시 자신에게 절을 할까 무서웠지만
역할도 치터인데 어떻게든 되겠지라는 심정이었다.
아니나 다를까, 마을 사람들은 소일을 보자마자 다시 절을 하려했다.
그러나 절을 하지는 못했다.
소일이 냅다 그들을 하늘로 띄워서 재웠기 때문이다.

"어.... 이러려던건 아닌데... 기억은 지울 수 있나?
내가 바람을 일으켰던 기억만 지우려면....."

소일이 기억을 지우려 시도하자 마을 사람들의 머리에서
약한 푸른색 빛이 빠져나와 공기중으로 흩어졌다.
이러면 됐겠지 싶었던 소일은 마을 사람들을 바닥에 내려놓고
나머지 마을 사람들에게도 같은 행동을 반복했다.

"이제 편하게 지낼 수 있겠지.."


        °        °        °


세찬과 대화를 끝낸 드듣은 자신의 방이라고 안내받은 곳으로 향했다.
자신이 처음 눈을 떳던 방과 가구배치는 같았지만 구조가 약간 달랐다.
작은 흰색 침대, 그 옆에 있는 허리보다 조금 낮은 높이의 서랍장, 
맞은편에 있는 사람 키보다 약간 큰 옷장까지 배치는 같지만 하나는 달랐다.
옷장 뒤편으로 있는 좁은 계단.
평소에는 주술로 환각을 일으켜 가려놓지만 드듣의 눈에는 그저 뚫린 것처럼 보였다.
그래도 좀 가린다고 가린 것이 옷장이었다.
좁은 계단을 따라 내려가자 좁은 방이 나타났다.
방은 벽에 램프가 촘촘히 박혀있어서 밝았다.
그리고 벽을 따라 긴 책상이 배치되어 있었다.
방의 중앙에도 긴 책상이 있었는데,
두 책상들 위에는 여러 빈 병들과 서적들이 잔뜩 올라가 있었다.

"이건 뭐.. 주술사가 아니라 저주술사가 써야될거 같은 방이네...."

드듣은 분위기에 휩쓸려 빈 병들에 작은 동물들의 사체가
들어있는 모습을 상상하고 구역질이 나오려 그랬지만 겨우 참은 채 방을 마저 둘러보았다.
방에 한편에는 대륙과 나라가 그려진 지도가 걸려있었다.
그 지도는 마치 그걸 보고 적국을 공격하기 위한 주술을 만들라는
왕의 부탁을 강조하고 재촉하는 듯 했다.
방을 다 둘러본 드듣은 세찬과 대화할 때 머리에 들어온 지식을 검토했다.

"들어온 지식은 머릿속에 무슨 책처럼 정리돼 있네.
나에게 들어온 지식은 주술진을 만드는 기초랑.... 어?"

지식을 검토하던 드듣은 정리돼 있던 지식과 비슷하지만 다른 지식을 발견했다.

"이건... 나밖에 모르는 지식이다. 이 세계는 아직 이 사실을 몰라..
이게 왕이 여러 주술사들 중 나를 부른 이유인가..
만약 그렇다면 지금 이러고 있을 시간이 없어. 1초라도 빨리 진을 완성해야된다..!"

드듣은 그 말을 마지막으로 옷장 뒤를 다시 한 번 주술로 막은 뒤 연구실 안으로 몸을 돌렸다.
    ` },
    {
        title: "21화 | 만남",
        content: `
다진은 순식간에 왕성에 도착했다.
조용히 열려있는 창문으로 침입에 성공한 다진은 순식간에 복장을 바꿨다.
다진은 왕실의 집사장이었다.
다진과 케이는 2인 1조로 움직이며, 일반 백성들의 정보는 케이가,
왕실과 귀족들 사이의 정보는 다진이 모으는 형식이었다.
집사일을 하면서도 아직 정신이 없던 다진은 그저 몸이 움직이는 대로 놔뒀고,
어느순간 당연하다는 듯이 정신을 차린 상태로 일을 하고 있었다.
몸이 멈춘건 저녁이 다 되어서였다.

'뭔.. 일이 이렇게 많아..... 아 집가고싶다.....'

겨우 머리와 몸이 정신을 차리자 다진은 자막을 다시 읽었다.

'아까부터 계속 옆에 떠 있던데..'
<div class=code-block>. . .
여러분의 역할이 모두 배정되었습니다.
이제 그 역할에 맞게 행동해 주시길 바랍니다.

당신의 역할은 '집사장'의 탈을 쓴 스키아의 최고급 '암살자' 입니다.

곧 일어날 전쟁에서 스키아의 최고급 암살자의 실력을 보여주세요.
</div>

'. . . 뭐야 이런게 더 있었어?
나.. 집사장이라며 뭐야 뭔데 이렇게 일을 많이 해.
그냥 아래 애들 시키면 되지 일을 뭐이렇게 많이 하는거야?'

그때 일을 마치고 방에서 쉬고 있던 다진을 문 밖에서 누가 불렀다.

"다진 집사장. 안에 있나? 전달 사항이 있네."

"네~ 안에 있어요. 그냥 들어오세요."

"그래도 내가 추천해서 그 자리에 오른건데, 약간의 존대라도 해줄 수 없는건가?"

"시종장께서도 저한테 큰 빚진거 하나 있잖아요. 가끔 이러는건 넘어가 주세요."

"그래 뭐.. 그건 그렇고 전달할 사항이 있네.
지금 다른 시종들이 바빠서 직접 왔으니 이것만 빨리 전달하고 돌아가겠네.
지금 세찬 기사단장님을 만나뵙고 필요한 것들의 목록을 받아오게."

"아~ 귀찮은데... 네.. 알겠.... 네?"

"왜 무슨 문제라도 있나?"

"아뇨.. 문제는 없는데 다만.. 기사단장 이름이 세찬이라고요?"

"그래. 아무튼 목록을 받아오도록."

"어....네. 일단은 알겠어요."

"아, 그리고 웬만하면 둘만 있어도 존칭을 좀 쓰도록.
괜히 다른사람이 듣고 트집잡혀서 좋을거 없어."

"네~."

<b>        .  .  .</b>

'여기가 훈련장인가..'

시종장에게 세찬의 위치를 전달받고 다진은 훈련장으로 세찬을 찾으러 왔다.
훈련장의 단상 위에는 병사들을 내려보며 훈련시키고 있는 세찬이 보였다.
동명이인이 아닌 다진이 알고 있던 그 세찬이었다.
자신보다 먼저 문을 통과했기 때문에
이 세계 어딘가에 있을 것이라 생각은 했지만 이렇게 금방 볼 수 있을 줄은 몰랐다.
다진은 단상의 뒤쪽으로 다가가 세찬을 부르려 했으나
세찬의 뒤쪽에 위치한 한 사람을 보고 멈췄다.
단상 위에 세찬 혼자만 있을거라 생각하고 올라왔지만
다른 누군가가 있어서 당황했기 때문이다.
단상에 누군가 올라온 인기척을 느낀 시엘은 다진을 발견했다.

"누구시죠?"

"아, 어.. 저는 집사장 다진입니다. 시종장님이 시키신게 있어서 왔는데...."
다진은 말끝을 흐렸다.

"음? 저는 전달받은게 없는데요?"

"이후 일은 내가 맡을게 잠시 훈련좀 맡아줘 시엘."

"네. 단장님."

"설마 했더니 진짜 너였네."

"헤헤, 응 그렇게 됐다. 그러는 너야말로 내가 아는 세찬 맞지?"

"과연 내가 진짜 세찬일까?"

"어, 어?"

"쿡쿡, 아무튼 이거 받으러 온거지?"

"어, 어.. 땡큐. 고맙다.
아, 근데 너는 나 말고 다른 만난 애 있어?"

"어... 일단 나는 드듣 한 명 정도? 너는?"

"나는 ㅋ.........."

"음? 뭐라고?"

"아직 없어 너가 <b>처음</b>이야."

다진의 목소리에서는 방금 전과 다르게 처음보는 차가움이 느껴졌다.
    ` },
    {
        title: "22화 | 까마귀같은 새끼",
        content: `
세찬은 갑자기 차가워진 다진의 반응에 당황했다.

"그건 그렇고 드듣은 직업이 뭐야?"

"걔는 주술사래."

"주술사?"

"어. 주술사. 마법사도 아니고 웬 주술사라길래 뭔가 싶긴 했는데, 그렇대."

"금곤이 곧 죽을듯."

"갑자기? 왜?"

"드듣이 저주내리지 않을까?"

"흐흐흫. 아, 충분히 가능성 있어. 근데 저번에는 뭐 만들어야 된다던데."

"뭐 그거까진 우리가 생각할 필요 없겠지.
아, 이제 슬슬 가야겠다. 그래도 같은 나라니까 나중에 다시 볼 수 있겠지?"

"아마 그러겠지. 아니면 나중에 심심할때 오든가.
여기서의 생활은 보통 훈련시키고 서류업무만 하면 다 끝나니까."

"오키오키 알았어. 다음에 다시 봐."

"그래, 가라."

다진은 세찬에게 목록과 드듣의 정보를 받고 시종장에게 돌아왔다.

"오, 목록 받아왔니?
이제 그 목록에 있는 물건들을 준비해서 창고에 넣어놓으면 된다."

"그건 누구 시키면 돼요?"

"음? 당연히 너가 해야지."

"네? 아니 이걸 왜 제가..
에휴.... 또 이 패턴이네...
......네, 해놓을게요. 내일에."

"그래, 내일이라도 한다면 다행이지.
옛날엔 이렇지 않았는데... 부탁받으면 바로바로 해주던 그 애는 어디간거니..."

"여기있네요.
그때는 어떻게든 돈을 벌어야 했으니까 그렇죠.
지금은 그때보다 여유도있고.. 애초에 그건 지금 안해도 되잖아요!
오늘 하루종일 움직여서 힘들어 돌아가시겠는데 좀 쉴 수도 있지.
아무튼, 저는 이제 쉬러 갑니다."

"내일 꼭 해놔!"

무시하고 방을 나온 다진은 바로 퇴근을 해버렸고,
케이가 머리를 때려 일어났던 건물로 돌아왔다.
거실로 올라가자 소파에 누워있던 케이가 다진을 반겼으나
케이에게 돌아온건 신발이었다.

"내가 진짜 너 때문에 하루종일 머리가 아팠다 이녀석아.
진짜 죽고싶지?"

"커흑.. 아니 너가 어떻게든 깨우라매."

"그래 오냐 내가 오늘 너 죽이고 정신 차리련다. 이리와!"

다진은 암살자 특유의 몸놀림으로 케이에게 돌진했다.
그러나 케이도 호락호락하게 잡히진 않았다.

"어후. 그래도 내가 너보다 스피드는 빠르거든? 잡힐거 같아?"

"그러니까.. 이리, 오라고!!!"

"어우, 야! 집안살림 다 부셔지겠다! 적당히 해!"

"어짜피 너 돈 많잖아! 그걸로도 부족하면 상단 팔아서 다시 사!"

"그게 얼마나 귀찮은데... 읏차.
휴, 밖에 좀 나갔다 올게 이따가 화 풀리면 다시 보자.
아, 오늘 얻은 정보 정리해놓고. 나갔다 온다."

"저 까마귀같은 새끼.
밤만되면 아주 그냥 누구한테 걸릴일 없다고 완전 자기세상이지.
.....집안 정리는 나중에 쟤가 알아서 하겠지. 대충 씻고 자야겠다."


<b>     .     .     .     </b>


그로부터 3주가 흘렀다.
    ` },
    {
        title: "23화 | 3주뒤",
        content: `
드듣이 처음 왕에게 약속했던 시간은 5주였다.
그러지만 아직 3주 밖에 흐르지 않은 시점에서 드듣은 알현을 요청했다.
보통 이쯤에 보고를 한다는건 둘 중 하나일 것이다.
끝났거나, 문제가 생겼거나.
드듣의 경우는 전자였으나 후자에 가까웠다.

"전하, 예정된 시일보다 빠른 시일 내에 완성은 되었습니다.
그러나 한 가지 문제가 생겼습니다.
분명 이 왕성에는 많은 주술사가 있을 것입니다.
그러나 완성을 하고 확인해본 결과 이 주술은 한 번 시행하는 데에
최소 2인 이상의 주술사가 필요할 것으로 예상 됩니다."

문제는 간단했다.
완성은 했으나, 사용하기가 힘들다.
정확히는 사용이 불가하다 봐야될 것이다.
한 번 쓰는데에 주술사 둘 이상이라는 이야기는
혼자서는 절대 불가능, 2인이여도 간당간당하다는 뜻이었다.
아무리 아군에게 뛰어난 버프를 주고 적군에게는
무시하기 힘든 강력한 디버프를 주는 진이지만
이정도로 전력의 소모가 심하다면 없는 것 만도 못했다.

"나에게 와서 그런 말을 한다는건 해결방법도 있는 거겠지?"

"예, 이 주술진은 다른 주술사들이 사용하게 된다면
2인 이상의 인원이 필요하겠지만 제가 저 진을 쓰게 된다면
혼자서 최대 8번까지 사용이 가능할 것으로 예상됩니다."

"이유는?"

"저는 다른 주술사들이 알지 못하는 비밀을 알고 있습니다.
그러나 이 비밀을 말한다고 해도 이해할 수 있는 주술사가 없었습니다.
이 주술진은 이 비밀을 사용한다면 체력소모가 매우 적어지지만
사용하지 않을 경우 체력소모가 극단적으로 심해집니다.
그렇기에 저 혼자는 여러번 사용이 가능하지만
다른 주술사들은 사용이 힘들 것입니다."

"그 비밀이라는걸 말해주겠나?
혹시 모르지 이걸 기록했다가 왕성의 다른 주술사들에게
보여줬더니 쉽게 이해할지 어떨지."

"예, 그렇다면 말씀 드리겠습니다.
비밀은 <b>병렬 기법</b>입니다."


        °        °        °


먼지가 일었고 금속들이 부딫히는 소리가 귀를 찔렀다.
다진은 전장과 좀 떨어져있는 곳에 있었지만
칼과 칼이 만나는 소리는 바로 옆에서 듣는 것처럼 크게 들렸다.
다진은 방금 전까지 총 3개의 전장을 돌아다니며 각 전장에서
모든 적국의 지휘관의 머리를 따고 돌아온 뒤였기에 체력이 많이 떨어져 있었다.
전장마다 최소 몇 킬로미터 씩은 떨어져있다.
이런 곳을 3군데나 쉬지 않고 돌아다닌 것은 체력에 크게 부담이 클 것이었다.
바위에 몸을 숨기고 다진은 전장을 살폈다.
맨 앞에서 세찬이 기합도 없이 적들을 쓰러트리고 있었다.
전쟁이 시작되고 처음 전투를 치르고 왔을 때
반나절동안 힘들어하던 때에 비해 많이 나아진 모습이었다.
잠시 뒤 세찬이 적군을 모두 쓰러트리고 돌아왔다.

"여, 왔냐."

"어, 너는 집사장이라는 놈이 계속 어딜 그렇게 돌아다니는거야."

"그러게 시종장이 시키는게 많더라."

"너도 고생이네..."

"고생은 무슨 맨앞에서 싸우는 너가 더 고생이 많지.
하하 하... 고생했다."

"아직 한참 남았어. 이정도 고생은 몇번은 더 해야 이 전쟁이 끝나겠지."

"그렇겠지.. 필요한거 있으면 말해. 가서 보급 받아올게."

"고맙다. 아, 혹시 다른쪽 전장 상황도 알 수 있어?"

"다른쪽 글쎄? 잘 모르겠는데."

"그래? 하긴 여기 최전방까지 나온 것도 힘들었을텐데.
다른쪽 소식은 내가 따로 알아볼게. 후방쪽으로 빠져서 쉬고 있어."

"그래. 너도 조심하고. 간다."
'그래도 저렇게 열심히 싸우는데 나도 힘좀 보태야지.'

다진은 후방으로 빠지다가 경로를 이탈했다.
약 20분 뒤 다진은 후방전선에 합류했다.
그리고 세찬은 순식간에 적군을 순식간에 밀어내고 전선에 빠질 수 있었다.
바닥을 굴러다니던 적군 지휘관의 머리는 이해가 되지 않았지만 깊게 생각하지 않았다.
며칠동안 힘들게 했던 싸움에 지쳤을 뿐이었다.


        °        °        °


"시록님, <b>그녀석</b> 이상한걸 만들고 있어요."

"이상한거? 아샐 네가 이상하다고 하는거면....
<b>얼마나 재밌을지 기대가 되는군.</b>"
    ` },
    {
        title: "24화 | 한 우물만 파라",
        content: `
<b>쾅!</b>
문이 부셔지듯 열렸다.

"원석아! 뭐하느냐!"

금곤은 땀을 뚝뚝 흘리면서 문쪽을 돌아봤다.
큰 소리에도 다행이 문은 부셔지지 않은 듯 했다.

"시록님? 무슨일이에요. 지금 바빠요!"

"재밌는걸 만든다는 소식이 있더구나.
뭘 만들고 있냐"

"뭐긴 뭐에요. 여기 처음 온 그날 만든다고 했던 그거 만들고 있죠."

"아직도 그거만 붙들고 있는거냐?"

"뭐요. 처음에 말할때는 뭐든 될 때까지 하나만 붙들고 있으라면서요."

"크하핫! 그래, 아직 기억하고 있구나.
그 말을 잊지 마라. 그 어떤 순간에도."

"분위기 잡아도 소용 없어요. 저는 이것만 만들고 뭘 더 만들 생각 없어요."

"그건 아무도 모르는 일이지. 그건 그렇고 얼마나 만들었냐."

"거의 다요. 아, 거기서 드릴좀 주세요. 가장 작은걸로요."

"오냐, 옛다."

"감사해요. 이걸..."

금곤은 옆에 시록을 두고도 총열에 집중했다.
옆에서 구경하던 시록은 금방 깨질 것 같지 않은 집중력에 자리를 나왔다.
이틀 뒤 금곤이 만든 총의 첫 번째 시험이 있었다.
결과는 놀라웠고, 대장간에 잠깐의 폭음 후 함성이 울려 퍼졌다.
결론부터 말하자면 금곤이 직접 제작한 총기는 완벽에 가까웠다.
총알은 일자로 멀리 날라갔고, 벽에 구멍이 뚫릴정도로 파괴력도 좋았다.

"오.. 이걸 직접 만든거야?"
"와 벽에 구멍이 뚫렸어. 저게 얼마나 단단한 재질인데..."
"으으 귀아파... 소리 진짜 크네."
"아.. 저걸 저렇게 해서 저 문제를...."
"이정도면 갑옷은 쉽게 뚫겠어."

대장간에서 많은 사람들이 금곤이 만든 총기를 구경했고,
구경하는 사람만큼 총에 관심을 갖는 사람도 많았다.

"일단 만들어보기는 했는데, 조금 부족한 부분이 많아요.
이걸 조금만 고쳐서 대량생산을 해봐요. 복잡한 부분이 많겠지만,
각자 어느 한 부분만 담당해서 하면 금방 할 수 있을거에요.
이번에 손 좀 빌릴게요."

금곤은 이러한 혁신적인 기술의 공장화를 담담하게 말했다.
그후 금곤은 바로 발걸음을 돌려 대장간 안으로 들어갔다.
시록은 금곤이 들어간 문을 돌아보았다.

'처음 발견했을 때 무슨일을 벌일 줄은 알았지만...
이건 정말 엄청나군. 공기의 저항을 회전으로 뚫다니.
좀 쓸만한 금광석인줄 알았는데, 금강석이었군.'

대장간 안으로 들어온 금곤은 문에 등을 기댄채로 주저앉았다.

"하.... 하 하하....돼.. 됐어..! 진짜로 됐다고!! 내가 총을 만들었어.."

시험을 하는 동안 그 누구보다 가장 떨렸을 사람은 금곤 본인이었을 것이다.
과거에 잠깐 지나갔을 기억과 짧게 배운 재련 기술만을 사용해서 만들어야 했기 때문에
실패할 확률이 컸지만 그럼에도 도전했고,
첫 번째 시험에서 부터 성공적인 결과를 얻어냈기 때문이다.
이대로 아무문제 없이 일이 진행된다면 곧 총은 병사들에게 보급될 것이다.
그리고 금곤은 그 첫 시험에서 성공적인 결과를 얻어낸 사실이
얼마나 큰 비극을 불러올지 아직은 몰랐다.


<b>     .     .     .     </b>


누군가의 거친 숨소리가 들려왔다.

"...헉! 헉! 사령관님, 저희 군이... 전멸..아니 몰살 당했습니다...!"
    ` },
    {
        title: "25화 | 주술진",
        content: `
        

<b>     .     .     .     </b>


드듣은 바로 현장으로 투입됐다.
아군이 공격을 나갈 때는 아군에게 버프를 걸어줬고
적군이 쳐들어올 때는 적군에게 디버프를 걸며
그 외에 시간에는 왕국 주술사들에게 병렬 기법을 이해시켰다.
사실 왕국 주술사들도 병렬 기법은 이미 이해했다.
그러나 하지 못하는 이유는 지식의 영역이 아닌 정신 영역의 문제가 크게 작용했다.


 주술을 이루는 주술진의 구성은 크게 3개의 고리로 나뉜다.
가장 먼저 가운데 고리는 어떤 주술을 실행시킬지 결정하는 부분이다.
 먼저 가장 외곽 고리.
여기는 주술의 위력과 발동조건을 결정한다.
그곳에 어떤 주술을 적는지에 따라서 위력이 약하고 강하고를 결정하게 된다.
기본적으로는 진의 크기에 비례해서 위력이 올라가는 방법을 선호하지만,
가끔 다른 방법을 사용할 때도 있는데,
특정 주술을 적어 넣게 되면 대가를 치르는 대신
효과를 끌어올릴 수 있는 방법이 그나마 가장 흔하다.
그러나 이 때 치르게 되는 대가는 강화된 효과에 비해 효율이 나오지 않기 때문에
대부분은 그냥 진을 크게 만드는 방법을 사용한다.
또한 트리거를 고리의 바깥에 쓰는지 고리의 안쪽에 쓰는지에
따라서 주술진이 발동되는 위치를 지정할 수 있다.
 마지막으로 중간에 있는 고리는 주술진의 위치를 지정한다.
보통의 주술진은 진이 설치된 그 자리에서 고정으로 작동이 되지만
사실 중간 고리의 값을 바꾸는 것으로 원거리에서도 작동을 시킬 수 있다.
그러나 이 세계에는 600년이라는 시간이 무색하게 중간 고리의 값을
변경해 원거리로 보내는 방법이 연구되지 않았다.
중간 고리에는 총 6개의 값이 들어가는데 그중 어떤 값이든
값이 1만 바뀌어도 순식간에 수백 수천 만 킬로미터를 이동해 버리기 때문이다.
하지만 그렇게 멀리까지 이동한다고 하더라도
600년이면 충분히 연구가 진행됐어야 정상이다.
그러나 연구가 진행되지 못한 가장 큰 까닭은 6개의 값 중 어떤 것을
바꿨을 때 주술이 어디로 이동되는지 모르기 때문이다.


주술사들은 주술진을 만들 때 이런 3개의 고리를 하나씩 순차적으로 만든다.
가장 먼저 중간 고리를 만들고 그 가운데에 첫 번째 고리를,
그리고 마지막으로 3번째 고리를 만든다.
그러나 드듣이 고안해낸 방법은 이 3가지를 한번에 하면서
비슷한 진 여러개를 세로로 겹쳐서 효과를 증폭시키는 방법이었다.
이건 마치 머릿속에서 수학 문제 5개를 한번에 푸는 것과 같은 집중력을 요구했다.
드듣에게 설명을 듣던 주술사중 한명이 입을 열었다.

"드듣 주술사님, 이게 진짜 저희가 할 수 있는 겁니까?
솔직히 이건 말도 안됩니다.
지금 저희가 몇명이 설명을 듣고 있는데 이걸 아무도 하지를 못합니다.
주술진 하나까지는 한번에 만들 수 있겠습니다.
그러나 이런 주술진 몇개를 한 번에 만드는 건
인간의 머리로는 불가능하다고 밖에 생각이 안됩니다."

말을 꺼낸 주술사는 '토마'였다.
토마는 최근 왕국에서 제2의 드듣이라 불리는 <b>인재</b>(人才)였다.

"그리고 이걸 굳이 5개를 한번에 해야 하는지도 모르겠습니다.
아무리 작동시간이 짧다고 해도 조금 시간을 늘리는걸로 타협할 순 없던겁니까?"

드듣의 대답이 돌아왔다.

"굳이 혼자 하려 할 필요는 없어.
내가 이걸 알려주려는 이유는 꼭 왕명 때문만은 아니야.
알려주는 이유는 이 병렬 기법 때문이지.
이 방법을 잊지 않고 있으면 언젠가는 쓸일이 올거야.


<b>     .     .     .     </b>


"몰살이라니, 도대체 어떻게 된거야!"

고요한 방에 분노에 찬 목소리가 울렸다.
소리를 지른 목소리의 주인공은 '레사'라는 인물이었다.
그녀는 세찬과 같은 시기에 기사단에 입단해서
특이한 성격으로 순식간에 사령관의 자리에까지 앉은 뛰어난 인물이다.
그러나 그 특이한 성격 때문에 주변에 그녀와 가까이 지내려는 사람은 없다.

"아아악!!! 갑자기 웬 빛같은게 날라와서 병사들을 죽인게 말이 되냐고!
차라리 벼락에 맞았다고 해라! 갑자기 빛은 무슨 빛이야..
............
죽은 병사들의 가족은 마음고생이 심하겠네...
갑자기 원인불명으로 날라온 빛에 맞아 죽었다니......
이건 진짜 재앙이잖아......
흐으.. 흑.... 흑...... 이게 뭐냐고.... 으아앙......
흐윽.. 흡.. 하..... 밖에 있나?"

"네, 아직 대기중입니다."

"최대한 병사들 시신 수습해서 유가족들에게 보내주도록.
이것이 우리가 할 수 있는 최소한의 예의다.
신속하고 정확하게 진행해."

"넵."

아마 이런 이유 때문일 것이다.
평소에는 감정기복이 갈대보다 심하지만, 일을 할 때가 되면 기계보다 차가워지는
이런 다중인격같은 성격이 그녀를 사령관이라는 지위에 올려놨다.
    ` },
    {
        title: "26화 | 후회",
        content: `


<b>        °        °        °         </b>


금곤은 고개를 들지 못했다.
자신의 손에서 탄생한 신무기는 자신의 생각보다 훨씬 더 잔혹했다.
만들면서 생각은 하고 있었지만 눈으로 직접 본 현실은 상상 이상이였다.
손가락 한번에 움직임으로 최소 3명 이상의 사람이 싸늘하게 식어갔다.
금곤은 후회중이다.

'내가그때왜총을만들려그랬지?단지살기위해서였나?
재밌어보였나?대체왜그랬지?왜?왜??왜?!?!?!!'

그때 누군가 금곤의 방문을 두드렸다.

"금곤! 안에 있어?
빨리 밖으로 나와봐!
지금 지휘관님이 너를 보기위해 직접 여기까지 왔다고!"

".........됐어."

"뭐라고?"

"됐다고.. 나를 그냥 이대로 놔둬...."

"왜 그러는거야. 너가 만든 그 총으로 인해 우리나라가 승기를 잡았다고!
분명 큰 상을 받을 수 있을거야! 어쩌면 귀족이 될 수도 있겠지.
딱 한번만 나와봐봐."

".....아샐, 너는 사람들이 그렇게 죽어나갔는데..
아무런 감정도 못느끼는거야?"

"감정? 혹시 적군을 동정하는 거야?
만약 그런거라면 정신 차려. 지금 우리는 전쟁중이야.
적군을 동정해서 우리에게 이득되는건 단 한 개도 없다고.
지금은 너가 받을 상만 생각해.
상을 받고 그걸 사용해서 총같은 신무기를 더 만들면 된다고.
그러니까 어서..."

"그게 무슨 소리야!!"

아샐의 말을 조용히 듣던 금곤이 갑자기 소리쳤다.

"그래.. 적군을 동정하는건 전쟁중엔 하등 쓸모없는 행동이겠지.
근데.. 근데! 지금 우리 군들은 총이라는 새로운 힘에 취해서
눈앞에 보이는 모든걸 다 총으로 쏴대고 있잖아!
심지어 아군마저 쐈다는 보고까지 있었잖아...
이러면 안된다고........."

이번에는 아샐이 금곤의 말을 조용히 들었다.
잠깐의 정적이 흐르고 아샐이 입을 열었다.

"후... 그래, 알겠어. 그런데 넌 그런말을 할 자격이 없어.
너가 그런 쓸데없는 생각하면서 그 작은방에
박혀있을거면 총같은 것도 만들지 말았어야지.
자기가 만든걸 썼다고 정말 뭐라하네......"

아샐은 금곤에게 일침을 날리고 멀어졌다.
아샐이 멀어지며 중얼거리는걸 들은 금곤은 조용히 생각에 잠겼다.


<b>        °        °        °         </b>


샐리와 무선은 붙잡히고 2시간도 안돼서 지하감옥에서 풀려났다.
이유는 샐리가 쏜 화살에서 주술사 특유의 흔적이 남았기 때문이다.

미스티의 활은 세비의 활보다 강하다.
그렇기에 훈련내용은 극비사항.
따라서 훈련장은 왕국 주술사의 주술로 숨겨져 있다.
그러나 샐리와 무선이 게임에 들어오기 몇일 전, 주술이 2초동안 풀리는 일이 있었다.
그래서 둘을 발견하자마자 침입자로 생각했던 것이고,
훈련생들도 바짝긴장하고 있던 이유이기도 했다.
거기다가 샐리와 무선의 비정상적인 실력도 오해를 불러일으키는 데에 한몫했다.
그러나 샐리가 쏜 화살에서 주술사의 흔적이 남았다는건
샐리가 주술사일 가능성이 있기 때문이다.
주술사가 등장하고 많은 세월이 흘렀지만 아직 희귀한 인재인건 그대로였다.

지하감옥을 나온 무선과 샐리는 호화스러워 보이는 방으로 안내받았다.
그곳에는 큰 침대와 침대만큼 푹신해 보이는 소파가 있었다.
무선과 샐리는 각각 침대와 소파로 가 휴식을 취했다.
무선은 금방 잠에 들었고, 소파에 앉아있던 샐리는 홀린듯이 창문을 향해 다가갔다.
창문 밖에는 달이 환하게 땅을 비추며 떠 있었다.
달을 바라보던 샐리는 묘한 기시감을 느꼈다.

'뭐지..? 마치 달이 3개의 고리로 되어있는 듯한 느낌... 이건 마치...'

그때 샐리는 각성한 듯 머릿속에 찌릿거리는 느낌을 받았다.

'주술진..!!'
"무선아! 일어나봐 여기 그냥 방이 아니야!
지금 창밖에 떠있는 달이 주술진이라고. 뭔가 이상해!"

샐리는 무선을 열심히 깨웠지만 무선은 일어날 생각이 없어보였다.
그때 창밖에서 그림자가 드리웠다.

"호오~ 저 달이 주술진인걸 알아보다니.. 진짜 주술사구나? 너."
    ` },
    {
        title: "27화 | 친구",
        content: `
갑가지 나타난 그림자는 말을 걸어왔다.
그림자는 달빛을 연막삼아 서 있어서 실루엣을 제외한 나머지는 전혀 보이지 않았다.

"흔적은 남긴 했었다만... 흔적을 일부러 남긴건 아니구나?"

그러고는 마치 흥미롭다는 표정으로 샐리를 빤히 바라보더니
몇마디를 남기고 갑자기 모습을 감추었다.

"흠, 뭐 곧 깨닫게 되겠지. 일단 지금은 좀 자라.
처음 감응할 때는 좀 피곤할 테니까 미리 피로도 좀 채워놔."

그림자가 사라지는 광경을 바라보던 샐리는
무언가 말하려 했지만 눈이 감겨 말을 할 수 없었다.
그리고 다시 눈을 떳을 때는 방 안을 비추던 빛이 달빛에서 햇빛으로 바껴 있었다.
정신을 차린 샐리는 창틀로 달려가 해를 바라보았다.
몇분동안 해를 바라보았지만 눈만 부실 뿐 주술진과 비슷한 그 어떤 부분도 찾지 못했다.
그때 무선이 일어났다.

"하아아암... 아으우우우 오랜만에 잘 잤네.
여기 침대 엄청 편하네. 계속 누워있고 싶게 돼.
어? 샐리, 잘 잤어?"

잠에서 깬 무선은 창가쪽에 있는 샐리를 발견하고 밝게 인사했다.
인사를 하면서 본 샐리의 얼굴은 초췌해 보였다.

"어? 샐리 무슨일 있었어?"

샐리는 고개를 저었다.

"아니, 지금은 아무일도 없어. 괜찮아."

"그래? 알았어. 그나저나 여기 밥은 안주나.
어제 저녁에 감옥을 나와서부터 계속 여긴데..."

똑똑.

"샐리님, 무선님 대장께서 부르십니다."

"슬슬 누군가 부를거라고 생각하긴 했는데,
대장이 부르네. 가보자 무선아."

그 둘은 다시 안내를 받아 조금전에 있던 방보다 조금 작은방으로 이동했다.
곧이어 대장과 어떤 인물이 방 안으로 들어왔다.

"어?!!?"

샐리는 대장의 뒤에 따라오는 인물을 보고 놀라지 않을 수 없었다.
전날 저녁 창문에서 보였던 그 실루엣과 똑같은 실루엣을 가진 사람이
대장을 따라들어오고 있었기 때문이다.


<b>        °        °        °         </b>


"흐으읍. 흐윽. 흑.... 하아아... 하아.."

치료소 안은 분주했다.
원인 불명의 빛에 맞고 돌아온 기사들로 가득 찬 간이 치료소에는
치료를 위한 적은 인원의 간호사와 주술사 2명만이 바삐 움직였다.
그리고 치료소의 한쪽 구석에는 검은 머리카락의 기사가
복부에 피가 묻은 붕대를 감은 채로 누워서 신음을 흘리고 있었다.


<b>        °        °        °         </b>


다진은 달렸다.
처음에는 말을 타고 달리다가 이제는 그저 본인의 두 다리로 뛰고 있었다.
오래 달린다면 말에비해 효율도 떨어지고
도착하고 나서 무언가 더 활동을 해야된다면
절대로 그러지 않겠지만 지금은 1분 1초가 급했다.
게임에 들어와서 다시 만난 친구가 갑자기 빛에 맞고
쓰러졌다니 이건 달릴 수밖에 없지 않은가.
다진은 달리면서 조금 전 상황을 회상했다.

<b>    .  .  .  </b>

여러 전장을 돌아다니다 드듣을 만나고 다음 전장으로 가려던 차였다.
갑자기 어떤 기사가 드듣의 이름을 부르며 달려왔다.

"드듣님!! 이거.. 이걸 보셔야!..."

얼마나 급하게 달려왔는지 말에서 내려 거의 넘어지면서
드듣에게 어떤 종이를 건냈다.
그 종이에는 상당히 충격적인 내용이 적혀있었고,
요약하면 이러했다.
세찬 기사단장이 어디선가 날라온 빛에 맞고 쓰러졌으며,
그 빛은 적군이 가지고 있던 이상한 모양의 무기에서 쏘아졌다.
또한 갑옷까지 뚫을 정도의 물리력까지 갖췄다는 내용이었다.

"......이거 총 아니야?"

"총?"

"아니 이거.. 아, 아닌가? 아직 이 세계에는 총이..."

"지금 그게 중요해? 나 먼저 갈게 빨리 따라와."

"응?"

다진은 기사가 타고 온 말을 빌려 달려갔다.
드듣은 그렇게 달려가는 다진을 잠시 바라본 뒤 다시 종이를 살폈다.
분명 지금 시대에서는 시기상 맞지 않아보였지만
이건 총일 수밖에 없다는 생각이 머릿속에서 떠나질 않았다.
그리고 자신의 생각이 맞다면 이건 생각보다 큰일이었다.
드듣은 옆에있던 기사들을 모두 불렀다.

"지금 구할 수 있는 최대한 많은 양의 모래주머니를 구비해놔.
그리고 그 빛이 이곳까지 온다면 그 주머니들 뒤로 숨어라."

"네? 그런 수련용 주머니보다는 갑옷이 낫지 않을까요?"

"아니, 갑옷은 전부 뚫릴거야.
이 모래주머니도 안뚫린다고 장담할 순 없지만....
갑옷보다는 확실하게 그 빛을 막을 수 있을거야.
그리고 말 한마리만 준비해줘."

"네. 알겠습니다.."

<b>    .  .  .  </b>

"주술사님! 여기!"

"하아... 하아..... 흐으으으...."
'포기할까...'

그 후 세찬은 정신을 잃었다.
    ` },
    {
        title: "28화 | 치료",
        content: `
눈앞이 흐려진다.
마치 누가 눈앞의 풍경을 손가락으로 문지른 것 같다.
하늘과 땅이 섞이고, 나무는 스프링처럼 휘어지고,
땅에 박혀있는 바위는 국수처럼 늘어났다.
그래도 멈출 수는 없다.
만약 과거에 스키아에서 이런 보법을
배우지 않았더라면 진작에 쓰러졌을 것이다.
빠르게 지나가는 풍경을 전부 뒤로 보내고 나니
저 멀리 하얀 천막이 보이기 시작했다.
다진의 속도가 더 높아졌다.


<b>        °        °        °         </b>


치료소에 있는 주술사 2명이 전부 세찬의 앞에서 진을 만들고 있었다.
세찬은 총이 발사되자 병사들을 후퇴시키고
가장 최후까지 전장에 남아 아군의 뒤를 봐줬다.
그 과정에서 복부에 총으로 인한 상처를 입었다.
총에 의한 상처를 받은 병사는 몇몇 있었지만
갑옷이 막아줘서 장기의 손상까지는 가지 않았다.
그러나 세찬은 여러 적군의 총알을 방패로 막는 과정에서 탄 하나가 튀었고,
그렇게 튄 하나의 총알로 인해 세찬의 갑옷에 균열이 생겼다.
이후 적군의 총알 세례에 방패가 깨지며 갑옷의 균열을 파고든 것이다.
다행히도 세찬은 살아서 후퇴할 수 있었고, 치료소에 도달할 수 있었다.
그러나 살아만 있을 뿐 상태는 빈말로도 좋다고 할 수 없는 지경이었다.
주술사들이 만든 진이 작동된 뒤 세찬의 상태가 좋아질 줄 알았지만
오히려 세찬의 표정은 안좋아져 갔다.
그때 천막의 바깥으로부터 강한 바람이 불어왔다.
그리고 그 바람과 함께 다진이 뛰쳐들어왔다.

"세찬아!!"

다진을 확인한 주술사와 간호사들이 다진을 막으려 했으나,
집사장이 아닌 스키아의 암살자로서의 다진은 아무도 막지 못했다.
다진은 주변은 신경도 쓰지 않은 채 세찬의 상태부터 확인했다.
세찬은 머리부터 발끝까지 잔상처들로 가득했다.
이번에 총에 맞은 갑옷도 잔상처들이 가득했다.
이것들은 그동안 세찬이 얼마나 많은 전투를 치뤘는지 보여주는 듯 했다.
세찬의 상처를 훑어보던 다진의 시선이 세찬의 배로 고정됐다.
균열에 박힌 방패의 파편은 빼냈지만 파편으로 인해
찌그러진 갑옷이 세찬의 살을 짓누르고 있었다.
다진은 수십 킬로미터를 뛰어온 데다가 사람들에게
암살자라는 정체를 숨겨야 했지만 지금 상황에서는 아무래도 좋았다.

"저.. 집사장님...? 갑자기 무슨 일......!! 꺄아아악!!!"

다진은 소매에서 짧은 단검을 하나 꺼냈다.
옆에 있던 간호사가 단검을 보고 비명을 질렀지만 신경쓰지 않았다.
단지 단검으로 갑옷을 하나하나 해체할 뿐이었다.
팔꿈치 안쪽과 어깨, 손목의 가죽과 끈을 자른 뒤
팔을 덮고 있던 갑옷과 목을 덮고 있던 갑옷까지 순식간에 벗겨냈다.
이후 옆구리에 있는 연결부를 뜯어내고 조심스럽게 가슴판을 올렸다.

"주술사님. 이제 다시 진을."

"네? 아, 넵."

실제로는 주술사가 집사장보다 높은 위치에 있지만
주술사들은 홀린듯 다진의 말에 따라 다시 진을 작동시켰다.
다진이 뒤로 조금 물러나며 다시 진이 작동되었다.
이번에는 전과 다르게 세찬의 표정이 안정을 되찾아 갔다.
환자의 상태가 호전되는 것이 보이자
간호사와 주술사의 시선은 다진에게 옮겨갔다.

"집사장님, 그 단검은 대체 뭔가요.
그리고 방금 하신 갑옷 해체 작업은 또 어떻게 알고 하신 겁니까?
만약 자칫 잘못해 환자분께 상처라도 입혔으면 어쩔 뻔하신 겁니까!"

다진은 질문에 답할 수 없었다.
어찌저찌 이 상황을 모면한다 해도
이후에 자신이 여기에 말도 없이 왔다는 사실을 저들이 알게된다면
결국에는 정체를 밝혀야 되는 상황이 올 것이 뻔했기 때문이다.
그때 드듣이 구세주처럼 천막을 젖히며 들어왔다.

"에휴.... 이걸 진짜 순식간에 오네....
음? 무슨 상황인데 분위기가 이래?"

"아, 드듣 주술사님. 여기 이 집사장이 칼로..."

"집사장? 다진? 칼? 너 칼을 들고 말을 탔어?
그러다가 말이 다쳤으면 어쩌려고 그랬냐. 암튼 칼이 어쨌다고?

"네.. 칼로 순식간에 기사단장님의 갑옷을 해체 했습니다.
칼도 그렇고 갑옷을 해체하는 솜씨도 그렇고.."

"음.... 그런거구나? 다진아 집사장은 꽤 높은 직위지?"

"그..렇지 않나? 꽤 높은걸로 알고 있는데. 그건 왜?"

"그럼 그 위치까지 올라가려면 여러가지 교육을 받지?"

"그.. 치... 어, 여.. 여러 교육을 받지.
방금 한 갑옷 해체 같은 것도 호, 혹시 모를 상황에 대비해서 받..으니까.. 하하...."

'거짓말 한 번 더럽게 못하네...'
"그렇다는데?
우리는 주술 하나로 꽤 높은 곳까지 올라와서 다른건 잘 모르니까
저런 교육을 받는걸 모르고 있었으니 그런 의심을 하는 것도 이해해."

드듣은 오자마자 상황을 빠르게 정리했다.
그리고 다진의 뒤에서는 신음이 흘러나왔다.

'다..진...?'
    ` },
    {
        title: "29화 | 치료(2)",
        content: `
'뭐가 문제였을까....'

이곳은 분명 아직 많이 발달되지 않은 중세시대였다.
하지만 내가 본 그건 분명 총이었다.
아직은 명중률이 낮고, 상대의 파지법이 조금 이상했지만 그건 분명 총이었다.
이곳에는 화약을 사용한 무기는 있었지만
총이라는 무기가 나올 배경이 있어보이진 않았다.
하지만 그건 명백히 총이었고,
우리의 갑옷과 방패로는 충분히 막지 못할 터였다.
그래서 나는 병사들을 최대한 빠르게 후퇴시켰다.
아직은 탄속이 조금 느려 방패로 잘 흘리면 나 혼자는
조금 버틸 수 있을 거라 생각했기에 마지막까지 전장에 남아 병력을 후퇴시켰다.
안일한 생각이었을까.
결국 갑옷에는 균열이 생겼고, 방패가 깨지면서 그 균열을 파고들었다.
고통스러웠다.
단단한 쇠 파편이 배를 찌르는 느낌은 불쾌하고 쓰라렸다.
한 걸음 한 걸음 내딛을 때마다 방패조각은 조금씩 깊숙이 들어오는 듯 했다.
원래였으면 더 가는걸 포기하고 주저 앉았겠지만,
이번에는 왜인지 그러고 싶지 않았다.
아군진영으로 돌아가 살아야 겠다는 생각이 더 강했다.
그렇게 조금씩 발걸음을 옮겨 아군진영의 치료소까지 올 수 있었다.
겨우 치료소까지 왔지만 파편으로 인해 벌어진
이 상처를 치료할 수 있을 거 같진 않았다.
그렇다면 어떻게든 드듣에게 적국에 총기가 있다는 사실을 알려야 했다.
겨우 목소리를 짜내어 간호사에게 드듣을 불러달라는 이야기를 전했다.
상황은 다른 병사들의 증언만으로 충분할 것이다.
약간 안도가 되면서 긴장이 풀린 탓일까, 고통이 전보다 강해졌다.
정신이 끊길때는 정말로 포기할까 싶었다.
그러나 몸이 조금 편안해진걸 느끼고 눈을 떴을 때는 익숙한 색의 머리카락이 보였다.

'다진?'

그리고 다진 너머에서 익숙한 목소리가 들려왔다.

"일단은 나까지 치료에 힘을 보탤게.
세찬 기사단장의 회복이 일단 최우선 순위야."

'드듣에 다진까지 왔구나.
총에 대해 말해야 되는데....'

그러나 세찬이 할 수 있는 최선은
손끝을 겨우 움직이는 것이 전부였다.
그리고 그정도의 움직임을 발견한 사람은 없었다.


<b>    .  .  .  </b>


드듣은 치료소에 있던 두 주술사가 펼친 주술진 옆에
치유용 주술진을 하나 더 설치했다.
드듣의 주술진은 기존 주술진 4개를 합쳐놓은 것과 비슷한 효과를 냈다.

"이제 세찬은 금방 회복될거야.
아, 다진아 너는 잠깐 나와봐 얘기할게 있어."

"어.. 그래.. 근데 그전에 잠깐 휴식을........"

다진은 그 자리에서 쓰러졌다.

"미친듯이 먼저 달려가더니 결국 쓰러졌구나...
얘도 저기 세찬 옆에 좀 눕혀주세요. 얘도 치료좀 해야겠네.."

시간이 조금 지난 뒤 다진이 눈을 떴다.

"일어났냐.
원래라면 좀 누워서 쉬라고 하겠는데, 말할게 있으니까 잠깐 좀 나와봐."

"음? 그래 그렇긴 한데, 세찬은?"

"반대쪽에서 자고 있잖아. 너가 갑옷을 벗겨놔서 금방 치유됐어."

"아, 다행이다... 아까 할 말이 있다고 했지?
먼저 나가있어봐. 금방 따라 나갈게."

드듣이 천막을 나가고 다진이 금방 따라 나왔다.

"할말이 뭐야?"

"너, 암살자지?"

"응. ........ 응?"

"맞잖아 암살자."

"아니... 그걸 어...."

"너가 게임에서 집사장이라는 역할을 받았는데,
그렇게 기분좋게 돌아다닐 거라고는 절대 생각안해.
차라리 암살자면 모를까.
아까 단검을 소매에서 꺼냈지?
그리고 갑옷해체. 그것도 집사장일 때 배운게 아니라 암살자일 때 배운거지?
솔직히 상식적으로 집사장이 갑옷 해체하는걸 왜 배우겠어."

다진은 반박할 수 없었다.
특히 처음에 말했던 자신의 행동을 지적하는 말에는 더 더욱 할 말이 없었다.

"아니.. 그... 어.... 하... 그래. 내가..."

다진이 말을 하려는 타이밍에 간호사가 둘을 부르러 나왔다.

"기사단장님이 정신을 차렸어요!"

다진은 간호사의 말에 드듣하게 대답하던걸 끊고 바로 세찬에게 달려갔다.

"세찬아!!"

천막을 젖히고 들어가니 세찬이 앉아있었다.
다진은 달려가 세찬의 상태부터 확인했다.
몸은 많이 나은 상태 였지만 정신은 그렇지 않은듯 동공에 초점이 풀려있었다.
다진을 따라 드듣이 들어오자 다진은 드듣에게 가서 따지듯 물었다.

"금방 회복 된다며! 쟤 상태가 왜 저래...
아까 주술진으로 회복시켰던거 아니였어?
원래도 무슨생각인지 모를 눈이 이제는 속이 텅 비어버렸잖아!!"

"아니, 잠깐!"

드듣은 갑자기 자신에게 달려온 다진에 놀라
뒷걸음질을 치다가 옆에서 쉬던 병사와 부딪쳤다.
그 병사는 들고있던 컵을 그대로 땅에 떨어뜨렸고, 날카로운 쇳소리가 났다.

"아아아아아아아아악!!!"

그리고 그 소리에 세찬이 비명을 질렀다.
비명을 지른 세찬은 양손으로 머리를 감싸고 벌벌 떨고 있었다.

"세찬..아?"

"도망가야돼. 곧 총을 든 적군이 우리진영까지 내려올거야.
빨리 병사들을 데리고 더 후방까지 빠져야돼.
벌써 그정도 기술력이면 당장 다음전투에서 기관총이 나와도 이상하지 않아.
어서.. 어서!! 빨리!! 빨리 도망쳐야돼. 안그러면 우리는!!!"

비명을 지른 세찬은 패닉에 빠져 랩하듯 말을 쏟아냈다.

"세찬!"

다진이 세찬의 어깨를 잡으며 큰소리로 세찬을 불렀다.
몇번을 더 부르니 세찬이 정신을 차렸다.

"다..진...?
너가 왜 여기에... 그러고보니 여기는...."

"치료소야. 그건 그렇고 결국 그거 진짜 총이였던거야?"

"아, 치료소.. 어찌저찌 여기까지 왔구나.. 응. 그건 진짜 총이였어.
만약 상대가.. 조금만 더 잘 쐈으면 죽었을거야.. 겨우 살았어..."

"역시.. 흠... 아, 아까 기관총은 갑자기 왜 나왔던 거야?"

"기관총....?"

"드듣, 좀 기다려. 세찬이 얘는 방금 정신차린거라고.
혹시 세찬 기사단장 혼자 쓸 천막을 더 설치할 수 있을까요?"

다진은 세찬에게 질문하는 드듣을 끊고 간호사에게 세찬의 1인실을 요청했다.
이후 세찬은 1인실로 옮겨졌다.
다진은 세찬의 옆을 지켰고, 드듣은 주술사 둘과 다른 환자들을 봤다.
드듣이 환자들을 모두 둘러본 뒤 세찬의 말을 곱씹었다.

'기관총이 나올정도라고..? 그리고 여기도 안전하지 않다고 했어..
그런거면.... 아이씨. 젠장 여기서 한가롭게 있을 때가 아니였어.'
    ` },
    {
        title: "30화 | 시작지점",
        content: `

<b>        °        °        °         </b>


하늘에서는 따뜻한 햇빛이 녹색 잔디를 비추고,
선선하게 불어오는 바람은 햇빛을 받아 반짝이는 잔디를 훑고 지나갔다.
바람이 지나간 자리에는 누군가가 흥얼거리는 소리가 대체했다.
소일은 마을 근처 동산에 누워 노래를 흥얼거리고 있었다.
치터라는 역할을 확인하고 바람 외에 여러 힘을 시험해본 결과
자신이 원하는 대부분의 것이 가능하다는걸 깨닫고
그날부터 백수처럼 누워서 시간을 보내고 있었다.
아마 앞으로 일어날 일이 없다면 게임이 끝날 때까지 그대로 있었겠지만
이 게임은 소일은 가만히 놔두지 않을 생각인듯 했다.

<b>    .  .  .  </b>

평소처럼 소일이 동산에 누워 쉬고 있을 때였다.
마을에 군인들이 큰 소리를 내며 들이닥쳤다.
미스티 군이었다.

"오데아 마을 사람들은 들으라!
이곳은 이제 미스티의 영토임을 선포하겠다!"

마을에 들어닥친 군사들은 마을을 미스티의 영포로 선포했고,
마을사람들을 데려가겠다며 마을의 청년들을 고르고 있었다.

소일은 멀리서 그저 지켜만 보고 있었다.

"뭐 내 알바는 아니겠지.
그냥 마저 자야겠다."

그렇게 소일이 잠들고 병사들이 떠났다.
그로부터 며칠 뒤 다시 병사들이 찾아왔다.
그러나 이번에는 저번과 반대편에서 왔다.

"흠... 이 마을은 쓸만한 놈들이 없군.
여기 마을 이름이 오데아인가..
이장을 만나봐야겠군."

이번에 온 병사들은 마을의 이장에게 이 마을을 전초기지처럼 쓰겠다며 자리를 잡았다.
소일은 그런 병사들을 보면서 나중에 무언가 일이
생길 것 같았지만 이번에도 역시 귀찮다는 이유로 무시했다.
그리고 소일은 그런 선택을 하면 안됐다.
세비의 병사들이 마을을 전초기지로 삼은 다음 날 미스티의 병사들이 다시 왔다.
이유는 인력을 보충하기 위함이였고, 당연하다는 듯이 전투가 일어났다.
작은 마을 안에서 두 나라의 병사들이 치열하게 싸우고,
그 싸움에 피해를 입는건 오데아의 주민들이었다.
칼끼리 한 번 부딪힐 때마다 가축들은 놀라 날뛰었고,
병사들이 돌진과 후퇴를 반복할 때마다 바닥에는 마을 주민들이 깔려 밟혀 죽어나갔다.
그런 상황에 비명은 덤이었고, 사방으로 튀는 피는 폭죽을 연상시킬 정도였다.
소일은 그 시끄러운 소리에 깼다.

"아.. 뭐야, 뭔데 이렇게 시끄러워... 하아암.."

소일이 일어나서 가장 먼저 본 풍경은 토마토 축제가 열리는 듯한 마을 '오데아'였다.

"뭐야 여기 갑자기 왜이래.
아까까진 막 분주하게 움직이더니 왜 갑자기 서로 싸우고 있는거야."

소일이 동산을 내려와 마을로 다가가자 미스티의 한 병사가 소일을 향해 달려왔다.

"미스티를 배반한 대가를 치뤄라!"

그 병사는 미스티의 영토로 선포된 오데아 마을이 미스티를 배반하고
세비에 붙었다고 착각하고 마을을 절멸시키겠다는 마음가지로 소일에게 달려왔다.
그러나 그 병사의 다리는 금방 땅에서 떨어졌고, 오히려 머리는 땅에 붙었다.

'어? 왜 세상이 뒤집혔ㅈ...'

병사는 소일을 향해 달려오다가 갑자기 뒤바뀐 하늘에 당황하고 있었다.
그리고 그 당황은 그의 마지막 감정이 되었고,
그의 마지막 시선에는 자신의 허리 위로는 아무것도 없는 자신의 하체였다.

'어..? 저건 내 다리.....'

미스티의 한 병사의 숨이 끊어졌다.
소일은 허리가 잘려 숨소리가 작아지다 없어지는 병사를 주저앉아 지켜보았다.

'내가 무슨짓을..!'

소일은 당황스러웠다.
그동안 여러가지 능력을 시험해봤지만 이번에는 약간 경우가 달랐다.
전까지 썼던 능력들은 자신이 생각했던 것들을 실제로 할 수 있던 느낌이라면,
이번에는 당황해서 반사적으로 팔을 앞으로 뻗자
갑자기 그 병사의 몸이 잘린 것이다.
그것도 너무나도 깔끔하게.
마치 공간이 잘린 듯이 피도 별로 흐르지 않고 뼈까지 완벽하게 잘려 있었다.
소일은 말없이 그의 시체를 응시했다.
분명 이것도 자신의 능력중 하나일 것이지만,
자신은 그를 죽이려는 생각은 전혀 하지 않았다.
그저 조금 거리를 벌려야겠다는 생각뿐이었고,
그 병사를 뒤로 밀어내고 싶다는 생각이 이렇게 표현된 듯 했다.
소일은 거기서 자신의 능력에 대한 두려움을 느꼈다.

'만약 방금같이 내가 능력을 완벽하게 통제를 못하면...'

소일은 잠시 침묵했다.

'통제 못하면 통제 못해도 되는 곳으로 가면 되겠지.
게임에 처음 들어왔을 때 말했던 그 동굴로 가볼까.'

소일은 발걸음을 옮겨 자신이 게임에
들어오기 전에 이 몸의 주인이 간다던 동굴로 향했다.
    ` },
    {
        title: "31화 | 도끼",
        content: `
소일은 동굴앞에 도착했다.

"저 애는 왜 절벽앞에서 저러고 있대?"

산에 살던 주민이 지나가면서 말을 했다.
양쪽에서 군인이 쳐들어와도 전혀 신경쓰지 않고 평소처럼 사는 주민도 있는 듯 했다.
그리고 그 주민이 말했듯이 소일의 앞은 절벽이었다.
만약 소일도 이전의 기억이 없었다면 저 주민과 똑같이 그냥 지나쳤을 것이다.
소일은 절벽을 올랐다.
절벽을 2미터 정도 올랐을 때 소일의 손이 절벽의 벽을 뚫고 쑥 들어갔다.

'찾았다!'

손을 따라 절벽 속으로 들어가니 아치형 모양으로 쌓인 벽돌이 입구를 구성하고 있었다.

"여기구나.."

소일은 어두운 동굴 속을 불을 소환해 앞을 밝히며 나아갔다.
한참동안 동굴을 걸은 끝에 소일은 자신이 소환한 불보다
밝은 빛이 비추는 장소를 발견했다.
그곳은 동굴의 위쪽 구멍에서 들어온 작은 빛이
방의 벽을 덮고 있는 수정에 반사되어 방을 환하게 밝히고 있었다.

"저건?"

수정들이 빛을 반사시키는 빛줄기는 불규칙적으로 뻗어나가는 듯 했으나,
조금만 집중해서 보면 한 군데로 빛이 모이고 있었다.
그곳에는 길게 뻗은 손잡이의 끝에 십자가 모양의 별을 기준으로
대칭으로 붙어있는 날을 갖고 있는 양날도끼가 있었다.
소일은 자신이 좋아하는 스타일의 무기에 자연스럽게 다가갔다.
소일이 손을 도끼에 가까이 가져가자 도끼가 주인을 만난듯 소일의 손에 착 달라붙었다.

"뭐야 이거. 막 전설의 무기 그런건가? 치터라고 이런 것도 주는 거야?"

소일은 자신의 손에 착 달라붙는 도끼를 보며 다른 반응이 더 오길 기다렸다.
그러나 도끼에서는 더이상 어떠한 반응도 없었다.
소일은 도끼를 빤히 바라보며 반응을 기다렸지만 정작 반응이 온건 다른 쪽이었다.

"하... 너 맞았구나. 전에 창에 찔려 죽은줄 알았는데.
도대체 어떻게 살아있는거야?"

소일은 목소리를 따라 뒤들 돌아봤다.
아까 동굴에 들어오기 전 소일을 지나쳤던 주민이었다.

"창에 찔려 죽어..? 그게 무슨...!"

소일은 그 자리에 멈춰서서 도끼를 손에서 놓았다.
도끼는 다시 원래 있던 곳으로 천천히 이동했다.

"아, 알았다. 너 내 세계 속 사람이 아니구나.
그래, 분명 죽은걸 내가 보고 동굴 밖에 던져놨었는데 어떻게 살아있나 했네."

"이 세계 사람?"

"그래, 너 여기 쿼라 사람 아니잖아."

소일은 더이상 대답하지 않았다.
자신은 분명 게임에 접속한 것이기에
이곳 쿼라대륙의 사람이 아닌 것은 맞았다.
그러나 이걸 알고 있는 NPC는 없을 것이다.
NPC들이 플레이어는 구분할 수는 있겠지만,
게임속 세계와 현실을 구분하는건 불가능해야 한다.
그러나 이 사람은 '이 세계'라고 말을 한걸로 보아 현실과 게임을 구분할 수 있는듯 했다.

"왜 말을 안해. 설마 말을 못하는건 아니겠지?
말좀 해봐. 이방인. 도대체 일부러 여기까지 온이유가 뭐야?"

그 주민은 계속해서 소일에게 말을 걸어왔다.

"일부러 지면에서 조금 위쪽에 입구를 만들면서까지 숨겨놓은 동굴에 들어와서
어두워서 길을 잃기도 쉬운 통로를 빠져나와 중심부까지 와서
그 '테오로'까지 손에 넣어놓고는 설마 우연이라고는 안하겠지.
진짜 여긴 왜 온거야? 그 테오로는 주인이 아니면.. 응?"

소일이 계속해서 말하던 저 주민의 입이
드디어 멈췄다고 생각한 순간 그 주민이 소일에게 달려들었다.
<b>휘-익</b>
<b>쾅!</b>
주민은 한손을 도끼를 향해 뻗은 상태로 공중에 머물러 있었다.
실로 역동적인 모습이였으나, 움직임은 없었다.
이후 도끼에서 불길이 일었다.

"너.. 도대체 정체가 뭐야?
이 동굴을 찾은 것부터 중심에 도달하고, 이젠 이 테오로의 주인이라고?
거짓말하지마... 거짓말 말라고!!!
어떻게 600년 전에 사라졌던 테오로의 불꽃이 다시 타오르는 거냐고!!!!"
    ` },
    {
        title: "32화 | 게임",
        content: `
'테오로..? 불꽃..?'
"이게 테오로야? 이름은 내 스타일이 아니네.."

소일은 평온하게 테오로를 돌아보며 말했다.
그사이 주민은 테오로에서 튕겨나오듯 떨어지며, 소일을 바라보았다.

'저 녀석 대체 정체가 뭐야..
지금껏 살아오며 저런놈은 처음.. 아니 두번째구나.
600년전 그 녀석 이후로 이런놈이 또 나타나다니...'

주민은 잠시 고개를 숙이고 생각을 하는 듯 하더니, 곧 고개를 들고 소일을 향해 외쳤다.

"내 이름은 키데. 네 정체를 밝혀라 이방인이여."
'이녀석은 분명 밖에서 온 녀석이다.
아니라면 이런일은 있을 수 없어.
600년 전 그 녀석과 동일인물이거나, 못해도 그녀석의 후손이 분명해.'
"빨리 정체를 밝혀!!"

"나? 난 소일이야. 반가워. 어.... 키레? 키테? 아무든 반가워."

자신을 키데라고 밝힌 주민은 전투태세를 취하고 소일을 향해 다시 말했다.

"난 너에게 이름을 물은적 없어.
너의 근원에 대해 물은거다!!"

"근원? 그게 뭔데?"

'이녀석 진짜 아무것도 모르는 건가...
그렇다면 여길 찾은건 우연?
아니. 테오로가 반응한걸로 봐서는 그 놈이 맞다.
.....아직은 아무것도 모르는 듯 하니 일단은 지켜봐야되나.
잘만 하면 테오로의 주인을 나로 바꿀 수도 있을테니..'
"아니. 잘못 물었다.
그보다 어떻게 살아난거지?
분명 얼마전에 너가 테오로에 찔려 죽은걸 내가 두 눈으로 똑똑히 봤다.
그 뒤에 무슨 일이 있었기에 테오로의 주인이 되었냐는 말이다."

"음..... 난 잘 모르겠는데?"

키데는 다음에 이어질 소일의 말에 귀기울였다.

"내가 확실하게 기억나는건 그냥 길을 걷고 있던 거 밖에 없어.
그러다가 내가 치터라길래 그냥 그런가보다 하고 그냥 편하게 살았는데?
그러다가 병사들이 왔고......"

소일은 말끝을 흐리고 잠시 침묵하다가 다시 입을 열었다.

"아무튼 그러다가 힘이 강해지길래 강해져도 조절 하지 않아도
되는곳으로 가야지 싶어서 고민하다가 여기 동굴이 생각나서 여기로 온거야.
그게 전부야."

"고작 힘을 주체 못한다는 이유로 여기를 왔다가 테오로의 주인이 됐다고?
그걸 믿을 수 있을리가.."

키데는 이렇게 말하면서 머리를 빠르게 굴렸다.
그러다 한가지 가설을 떠올렸다.

"너, 그렇다면 길을 걷기 전에 기억은 어떻지?"

"그 전의 기억은.. 몰라? 그냥 가끔가다가 스쳐가듯 나."

'역시..!
저 녀석은 죽었을 때 사람이 바꼈다.
그렇다면 죽었다가 부활한 것도 말이 된다.'

600년 전 그 녀석은 분명 이렇게 말하고 사라졌다.
'나중에 언제가 될지는 모르겠지만,
나중에 올 애들이 이 게임을 잘 즐길 수 있게 도와줘. 부탁할게.
만약 안도와준다 해도 상관은 없지만, 너는 분명 도와줄거야. 그렇지?'
이 말을 마지막으로 그 녀석은 사라졌다.

"너. 아니, 소일이라고 했나.
지금 하고있는 이 게임은 재밌나?"

"응, 그냥 편하게 뒹굴거릴 수 있어서 좋은데?"

키데는 더 이상 아무말도 하지 않았다.
소일은 침묵하는 키데를 보고 눈치를 살피며 말했다.

"그러니까 이 멋진 도끼가 테오로라는거고,
대충 너가 이걸 지키고 있던거지?
이걸 가져가려면 너를 쓰러뜨리거나 해야되는 거야?
그건 좀 귀찮은데..
그냥 안가져갈게 대신에 여기 동굴에서 좀 지낼게.
공기도 시원하고 괜찮은거 같은데?"

소일은 계속해서 침묵하는 키데를 뒤로하고 편하게 누울만한 바위를 찾아 나섰다.
그리고 그 소일의 뒤로 테오로가 천천히 따라붙었다.

"음? 뭐야 이거, 필요없어 가져가."

"아니. 그걸 가져가기 위해서 나를 쓰러뜨리거나 제압하거나 할 필요 없어.
이미 너가 그거의 주인이다.
그냥 가져가라."

입을 연 키데는 체념하듯 말을 내뱉었다.

"테오로의 주인이 나타났으니 이제 이 세계는 얼마 안남았구나..."


<b>        °        °        °         </b>


"엎드려!!!"

"엎드려!"

"너희들은 지금 정신상태가 잘못됐다.
그 정신상태로는 이 무기를 사용할 수 없다.
내가 너희의 정신을 뿌리부터 고쳐주마."

맑은 하늘의 아래로 붉은 모자와 금왕관을 쓴
회색빛 머리의 남성이 군사들을 얼차려를 시키고 있었다.
    ` },
    {
        title: "33화 | 교육시키기 위해",
        content: `
고요했던 모래바닥 위로 누군가의 몸뚱아리가 나뒹굴었다.

"어딜 더러운 것이 신성한 훈련소에 발을 들여.
가서 우리가 쓸 무기들이나 만들라고."

장군은 이렇게 말하며 금곤을 향해 바닥에 있는 모래를 걷어찼다.
금곤은 아무말 없이 날라오는 모래를 맞았다.
벌써 세번째 였다.
대장간에서 가장 가까운 훈련소부터 지금까지
총 3군데를 찾았지만 어디든 반응은 똑같았다.
그들에게 대장장이는 자신들이 쓸 도구를 만드는 도구였고,
더이상 쓸모없다 판단되면 바꾸면 되는 그런 존재였다.
아무리 총이라는 신무기를 만들었다지만 그들은 신경도 쓰지 않았다.
그 무기로 인해 얻은 이점만큼 아군들의 피해소식이 많이 들려왔기 때문일 것이다.
계속된 실패에 금곤은 다른 방법을 찾기로 했다.
이 대장장이 옷 때문에 들어가기도 전에 막힌다면..
대장장이 옷을 벗고 평민인척 들어가 안에서부터 헤집어놓는다.
그러기 위해선 준비가 필요했다.

"전에는 방에 처박혀서 뭐라 말만 많더니.
이제야 정신을 차린거야?
그건 또 뭘 만드는건데.
풉! 뭐야? 그 손바닥만한 건."

금곤은 만들고 있던 권총을 아샐에게 겨눴다.
아샐은 이미 금곤이 총을 만드는 과정을
전부 본 기억이 있기에 그것이 총이라는걸 직감했다.
아샐은 뒷걸음질치며 말했다.

"그것도 총이였어?
미안, 못알아봤네.
새로운 총은 또 왜 만들고 있는거야?
또 만들어놓고 좌절하게?
그럴거면 안만드는게 나을텐데."

아샐은 총구가 눈앞에 있음에도 불구하고
비아냥거리며 금곤을 놀려댔다.

"네가 상관할 일 아니잖아.
그냥 무시하고 가던 길 가."

금곤은 다시 집중했다.
그렇게 시간이 빠르게 흘러 2주가 지났다.
금곤은 4번째 훈련소로 향했다.
지금까지는 제대로 들어가지도 못하고 쫓겨났지만 이번에는 달랐다.
대장장이의 옷을 버리고 다른 일반인처럼 대충 입은 뒤 입소하는 사람들에 섞여 들어갔다.
훈련소에 어느정도 깊게 들어왔다고 생각한 금곤은 조용히 권총을 꺼냈다.
그때 훈련소를 총괄하는 장군이 금곤을 보았고,
금곤은 지체없이 하늘을 향해 권총을 쐈다.
<b>탕!</b>
주변에 있던 모두가 놀랐고, 장군을 포함해서 모두가 금곤을 돌아봤다.
그중 몇몇은 어딘가로 달려갔다.
금곤은 달려가는 사람들의 발 앞으로 한 발을 더 쐈다.

"멈춰보세요.
더 이상 움직이지 말고 제 얘기를 좀 들어보세요.
안그러면 저 장군을 쏠거에요."

총기가 보급되긴 했으나,
실제로 총기는 소문만큼 많이 보급되지 못했다.
수요는 많았으나 대장장이들이 직접 하나하나 수제로 만드는 것이기 때문에,
공급이 따라가지 못했다.
그리고 금곤이 와 있는 이 4번째 훈련소는 아직 총기가 보급되지 못한 곳.

"장군님.
저를 이 훈련소의 교관으로 사용해 주세요.
그러면 이 훈련소를 최우선으로 생각하고 신무기를 가장 먼저 들여올게요.
저 아시죠?
그 유명한 총을 만들었다는 대장장이."

장군이 잠시 고민하는 듯 하더니 입을 열었다.

"내가 얻는 이점은 그게 전부인가?
그렇다면 나는 그 말에 동의할 수 없네.
교관이라는 자리가 그렇게 만만한 자리도 아니고,
아무것도 모르는 놈들을 군사로 가르치는 자리다.
내가 너의 뭘 믿고 그 말에 동의해야 하지?"

"그러면 7일만 저한테 맡겨보시죠.
이 권총은 장군님께 드릴게요.
7일 뒤에.. 아니 그 전에도 제가 군사들에게
이상한 짓을 한다고 생각되면 방아쇠를 당기세요.
근데 제가 확신하죠.
이 방아쇠를 당길 일은 없을 겁니다.
그리고, 이점이 부족하다고 하셨죠?
이 조건을 수락하면 당신은 다시 저 위로 돌아갈 수 있을 겁니다.
결과는 7일뒤에 확인하시죠.
어떡하시겠어요? 선생님."

장군은 고민했다.
장군씩이나 되는 지위에 있으면서 이런 촌구석 훈련소의
총괄을 맡고 있다는건 무언가의 일로 인해 좌천당했기 때문이다.
장군도 당연히 다시 지위에 복귀하고 싶은 마음은 있을 것이다.
금곤은 그 생각을 이용해서 말했다.

"그래, 알았..."

장군의 눈앞으로 'ㄱ'자 모양의 철덩어리가 날라왔다.

"약속은 빠르게빠르게 이행하는게 좋겠죠.
가져가세요.
대신 군사교육은 지금부터 바로 시작하겠습니다.
    ` },
    {
        title: "34화 | 설마",
        content: `
        

<b>        °        °        °         </b>


"아.... 이녀석이 또...."

고요한 방을 한숨이 가득 채웠다.
케이는 머리를 짚으며 서류를 보았다.
서류에는 대륙 곳곳의 정보가 전부 적혀있었다.
어디서 총을 만들었고,
스키아의 암살자란놈이 정체를 들키고,
누가 특별한 주술을 개발했는지,
구원자라는 사람이 나타났는지,
그리고 누가 동산에서 평화롭게 사는지까지.
이러한 정보력은 케이가 키운 상단의 비중이 컸다.
온 대륙으로 뻗어나가는 상단이기 때문에 대륙 곳곳의 정보들이 스쳐가고,
대륙으로 뻗어나가는 만큼 자잘한 곳들과도 교류가 많기 때문에
저만한 정보를 모을 수 있었던 것이다.

"일단은 간호사들이랑 주술사들 입막음부터 해야지..."

케이는 게임에 들어온지 3일이 지난 시점에서
덤앤더머 8명의 위치와 상황을 전부 알았다.
그리고 일주일이 지난 시점에는 게임에 들어오고 나서부터 있었던
대륙의 모든 사건들을 알 수 있었다.
그러나 대륙의 사건들을 알 때마다 의문이 하나씩 생겼다.
그중 가장 큰 의문은 스키아의 탄생이었다.
케이는 대륙의 사건들을 알아가면서 틈틈이 자신이 적어놨던 기록들을 살폈다.
그렇게 해서 알게된 사실은 극히 제한적이었다.

스키아는 과거 '에니마'라는 암살조직의 뒤를 잇는 암살조직이다.
그러나 에니마는 과거 20년 전에 세비의 기사단장들의
합공으로인해 역사속으로 사라졌고,
그 뒤 11년 동안의 공백 후 갑자기 <b>내가</b> 만들었다는 것이다.

여기서 첫번째 의문점이 생긴다.
가장 먼저, 왜?
왜 11년이라는 공백 이후에 갑자기 암살조직을 부활시켰는가 이다.
두번째로, 어떻게?
암살조직을 만드는건 쉽다.
그냥 몇명 모아놓고 '우리는 암살조직이다!' 라고만 하면 암살조직이 만들어지는 것이다.
이 당연하다면 당연한 사실에서 의문이 나온다.
스키아는 처음 만들어질 때부터 수십의 암살자가 함께했다.
도대체 어떻게 그 많은 인원을 모았는가가 두번째 의문이다.
만약 에니마의 암살자들이 함께 했다고 하더라도 11년이라는
공백이 있었는데 어떻게 다시 모일 수 있었는지도 알 수 없는 일이다.

내가 스키아를 만들고 가장 먼저 한 일은 특이했다.
보통은 암살의뢰를 받는 것이 가장 흔하고 일반적이겠지만
나는 암살자들을 그룹으로 나눴다.
에니마에서는 암살자들을 그냥 풀어놨다고 했다.
그러나 스키아에서는 암살자들을 그룹으로 나누고
멘토멘티와 같은 방법을 사용해서 조직을 키웠다는 것이다.
그리고 나는 몇년마다 다시 스키아에 입단해왔다는 사실이 내 개인 기록에 남아있었다.
또한 그렇게 다시 입단할 때마다 부족한 점과 괜찮았던 점을 기록해놨던 것이 의외였다.

'나 치고는 생각보다 꼼꼼하게 기록해놨네...'

그러다가 이번에 다진과 같은 그룹이 된 것이다.
그리고 이렇게 과거를 하나하나 파해치다 보면 항상 어느 벽에 가로막힌다.
내가 태어나면서부터 암살을 할 수 있었을 리는 없다.
그렇다면 이건 누군가한테 배운 것일 텐데 그 누군가를
기억하려 할 때면 항상 한 가지 장면만이 머릿속에 새겨진다.
<b>불타고 있는 건물과 금발의 아이를 들고 있는 검은 실루엣.</b>
이 장면 하나만 기억날 뿐 더 이상은 기억나지 않았다.
그렇기에 더 기억하려하지 않았으나,
다른 정보들을 얻다보면 항상 시작은 그 장면이었다.

"오늘은 여기까지만 할까.."

그러나 그 장면은 잊혀지지 않았다.

"이제 좀 움직여야겠다."

"그게 무슨 장면인지는 모르겠지만, 일단 할 건 해야지."

나는 생각을 떨쳐낸 채 창문 밖으로 몸을 옮겼다.
그리고 나는 곧 밤의 어둠 속으로 모습을 감췄다.

'일단 이 의뢰들은 내가 처리해야겠다.'

밤의 어둠 속 이질적인 그림자가 총 7개의 집을 돌았다.
이후 마을에서 가장 높은 탑의 위로 그림자가 자리잡았다.

"당분간은 다진이 사고친 것만 해결하면 신경쓸게 별로 없으니까 거기나 다시 한 번 가볼까.."

잊으려고 하고 외면하려해도 사실은 사실.
그 장면의 진실을 알기 위해 케이는 전 에니마의 기지로 쓰였던 산을 매입해놨었다.
그 산의 흔적이 가장 기억 속 장면과 비슷했기 때문이다.
이미 수십번 그 산에 방문했지만,
지금껏 건진건 없었다.
그러나 케이의 마음 속 무언가는 그곳에서 놓친 것이 있다고 말하는 것만 같았다.

'이번에는 가는 김에 정리를 좀 해야겠다.
그동안 가서 둘러보기만 했지 정리는 안했으니까..'

잔재는 다 치웠지만 아직 치우지 못한 터가 남아있었다.

'설마 이런 터 주변을 좀 정리한다고 그동안 안나왔던 뭔가가 나오겠어?'

케이는 한 가지 잊고 있었다.
'설마'라는 친구는 사람을 잘잡는다.
    ` },
    {
        title: "35화 | 오두막",
        content: `
"허......"
케이는 허탈한 웃음을 지었다.
"진짜냐 이거.."

시간은 조금 전으로 거슬러 올라간다.

<b>    .  .  .  </b>

케이는 지난 의뢰를 해결하면서 생각했던
에니마의 옛 터를 정리하기 위해 산을 올랐다.
그날 따라 산을 오르면서 뭔가 알 수 없는 기시감을 느꼈으나,
이 산을 오를 때면 가끔씩 찾아오는 기시감이었기에 대수롭지 않게 넘겼다.
그러나 이번에는 좀 달랐다.
그 전까지는 어딘가 평소와 다르게 느껴졌던게 전부라면
이번에는 마치 꼭 어디론가 가야겠다는 느낌이 들었다.
케이는 평소에 감은 좋았으나 자신의 감을 믿고 따라갈 때면
항상 그 감을 틀렸었기에 자신을 잘 믿지 못하며 살아왔다.
그러나 지금은 상황이 달랐다.
평소의 일반인이 아닌 암살자.
그렇다면 그 기감은 좀 더 날카로울 것이다.

'그렇다면 이번에는 믿어봐도 되지 않을까...?'

케이는 어짜피 또 틀리더라도 손해볼건 없다는 생각으로
기시감을 따라 나무들 사이로 들어갔다.
그리고 그곳에선 새로운걸 발견할 수 있었다.
방향으로 치자면 건물의 잔재를 모아놓은 곳의 반대방향.
물론 이곳을 안와본건 아니였다.
분명히 산을 갈아엎듯이 뒤졌었기 때문에 이 장소도 분명 알고 있다.
그러나 왜 이제야 보이는가.
케이가 발견한건 낡은 오두막 한 채였으나,
이 오두막 한 채는 지금까지 케이를 괴롭혀왔던 기억의 열쇠가 될 것이다.

<b>    .  .  .  </b>

이게 지금까지의 이야기.
케이는 오두막에 들어가기 전 오두막을 한 바퀴 둘러보기로 했다.
그러나 둘러볼 수 없었다.
자신이 서 있던 자리에서 한 발자국을 움직이자
눈앞에서 오두막이 신기루처럼 사라져갔기 때문이었다.

"아 ㅆ.... 또 주술이야?
이놈의 주술은 안쓰이는데가 없어?
뭐만하면 죄다 주술이야.
이래서 전에는 계속 안보였던거구나.
파훼하려면 주술사가 필요해서 귀찮은데...
나중에 소일이나 불러서 주술진 파훼셔틀로 시켜야지.
지금까지 행동한 것만 보면 대충 편히 쉬고 먹고 잘 수 있는
공간만 제공하면 쉽게 해줄거 같은데...."

결국 케이는 오두막을 둘러보는걸 포기하고 안으로 들어갔다
안은 생각외로 평범했다.
많아야 사람 1~2명 정도만이 살 수 있을 정도의 크기.
그리고 아무도 살지 않은지 20년은 지난듯한....
잠깐 20년?
<b>그날</b>도 20년 전이지 않나?
그날?
<b>그날</b>.......이 뭐지?
.............
케이는 그 자리에서 머리를 부여잡고 주저 앉았다.
그리고 그날의 기억이 떠올랐다.

<b>    .  .  .  </b>

갑자기 에니마에 찾아온 실루엣.
그 실루엣은 가만히 있는 성인들은 건들지 않고 집요하게
아이들만 노렸으며, 그 아이들 중에는 나와 그 금발의 아이도 포함되어 있었고.
나는 그 날의 <b>사망자</b>였다.
세간에 알려진 내용은 세비의 일곱기사단장들이 에니마를
<b>절멸</b>시켰다고 하지만 실상은 달랐다.
실제로 에니마를 <b>전멸</b>시킨건 그 실루엣이었다.
그리고 그 실루엣은 기사단장들이 올 때 사라졌으며,
기사단장들은 산불이 났다는 신고와 암살자들을 주시하던
정보부의 정보를 바탕으로 그 산에 찾아왔을 뿐이고,
그렇게 찾아온 기사단장들은 사망자 처리와 생존한 아이들을 데려가
나라의 보호를 받는 안전한 곳에서 살 수 있게 도와준 것이 전부였다.
그리고 사망자를 옮기는 과정에서 몰래 빠져나온 케이는
산 아래로 굴러 떨어져 겨우 살아남았다.

<b>    .  .  .  </b>

"그리고 내가 살 수 있었던 이유.. 여기였어.
이 오두막은 내가 20년전 산에서 굴러 떨어진 이후 잠시 머물렀던 장소...
그렇다면..!"

케이는 오두막의 바닥을 더듬거리며 무언가를 찾았다.

"여깄다...."

케이의 손에 들려있는건 과거 자신이 썼던 일기.
스키아로 살면서 답지 않게 기록을 잘 해놨던 이유가 여기에 있었다.

"여기에.....
다진....?"

이상했다.
내가 적어놓은 그 날의 생존자 명단에 다진의 이름이 적혀있었다.
    ` },
    {
        title: "36화 | 기억",
        content: `

<b>    .  .  .  </b>

"안녕하십니까!
이번에 새로 들어온 다진이라고 합니다. 잘부탁드립니다."

다진이 의외로 큰 목소리로 선배한테 인사를 했으나 선배는 반응이 시큰둥 했다.

"어~ 그래. 이번에는 그러니까.....
다진이랑 케이. 둘 맞지?"

"네."

"뭐, 내가 너희 선배로 지목당하긴 했는데 딱히 알려줄건 없고,
그냥 임무에만 충실해. 어, 그게 끝이야. 나가봐."

"네?"

다진은 되물었다.
아무래도 선배가 경험으로 쌓은 뭐라도 알려줄 거라고 생각했던 모양이다.

"선배님 진짜 이게 끝이에요?
뭐 더 없이 이대로 그냥 가서 의뢰 대기해요?"

"어. 진짜 끝..
아, 하나 있다. 알려줄거."

선배라는 사람은 말하기 전 생각을 정리하는 듯 잠시 멈추었다 다시 입을 열었다.

"여기 암살자들이 선배들로부터 계속 이어져 내려오는 말인데,
여기 스키아는 뛰어난 암살자들에 번호를 매기고 있는건 알지?
10번대까지만 가도 엄청난 실력자들인데 한 자릿수 암살자들은 어떻겠어.
완전 여기랑 다른 세계라는 거지.
그런 한 자릿수 암살자들도 가끔 의뢰에 나가기도 하는데
딱 한명만 모습은 비추지 않는다고 하더라고."

다진과 케이는 선배의 말을 집중해서 들었다.

"나보다 위쪽 선배들 말로는 그 한명이 '1번' 암살자래.
근데 이렇게 얘기를 듣다보면 '왜 의뢰에 안나가지?'라고 생각이 들잖아.
저 위쪽 선배들도 그게 궁금했는지 몰래 1번 암살자를 확인하러 갔나봐.
근데 그렇게 갔던 선배들이 전부 백치가 되어서 돌아왔대.
'1번'이 경고의 표시로 죽이지 않고 돌려보냈다는게 가장 유력해.
그 일이 있고부터는 다들 그 '1번'을 '스키아'라고 불러.
우리 조직명이랑 똑같지?
그리고 밖에 있다 왔으면 이 얘긴 알거야.
'스키아는 건들면 안된다.' 이 말이 스키아 안에서도 통하고 있는 셈이지.
오랜만에 썰푸니까 재밌네.
알려줄건 이게 다고, 나머지는 직접 겪으면서 알아가.
빨리 나가봐. 이제 나좀 쉬게."

집중해서 듣던 다진은 맥이 빠졌다.

'아니 1번이면 가장 뛰어나단건데 왜 쓸데없는 짓을 하는거지. 이해가 안되네.
그리고 고작 알려주는게 이게 끝? 그냥 조직내에 전해지는 전설?
이게 뭐야?'

'라고... 생각하고 있겠지 다진은..
그냥 나를 찾아오는 길목에 수능 시험문제 몇개를 그냥 암호로 놨던건데,
누군 그걸보고 백치가 될줄 알았나...'
"알겠습니다."

그렇게 케이와 다진은 선배가 있던 공간을 나왔다.

<b>    .  .  .  </b>

케이는 다진이 스키아에 들어와 처음 만났던 상황에 대한 회상을 마쳤다.

'의외로 당당한 모습.. 사소하게 불만이 꽤 있고.... 금발...!
너가 그 아이였구나. 내가 구했던...'

케이는 자신이 돌을 던져 구했던 아이가 다진이라는
사실에 도달했으나 달라지는건 없었다.
죽어가면서 겨우 돌을 던져 살렸던 그 아이가
결국에는 돌고돌아 다시 암살에 몸을 담궜고 지금은 동료로 일하고 있다.
이 사실은 결코 지금 상황에서 중요하지 않다.

'그런데 왜....
왜 이렇게 내 머릿속은 이 사실을 잊으면 안된다는 듯이.
이 사실은 어떻게든 기억하고 상기하고 있어야 된다는 듯이 지끈거리는 걸까..'
    ` },
    {
        title: "37화 | 훈련",
        content: `


<b>        °        °        °         </b>


"왜 그러지? 이 분을 어디서 뵌 적이 있나?"

전날 봤던 그 그림자는 가면을 써서
얼굴은 볼 수 없었지만 어딘가 익숙한 눈을 하고 있었다.

"아, 아뇨.. 그냥 가면이 멋..져서요...."

"그치? 이 가면 멋지지?
내 친구가 준거야.
너도 나중에 친구한테 이런 가면 선물해봐."

"네....."

가면 뒤로 들리는 목소리는 새벽에 들리던 목소리보다 약간 톤이 올라가 있었다.

"크흠. 이쪽은 '노라'님 이시다.
전까지 떠돌이 주술사셨다가 얼마전
궁에 들어와 궁중 주술사로 일하고 있는 분이다.
둘 중에 주술사가 있다고 들었다.
아직은 미숙하다는걸 노라님이 듣고
도와주시겠다 했으니 감사하게 여기도록."

대장의 뒤에 서 있는 노라라는 사람은
샐리와 무선을 보고 슬며시 웃고 있었다.
아니 둘 중 특히 샐리를 보고 있는 듯 했다.

"아.. 네...."

"그래도 실력은 뛰어난 분이시니 걱정은 하지 말도록."

무선은 샐리와 노라를 번갈아 보았다.
무언가 아는 듯한 샐리와 개구리와 닮은 무언가
이상한 가면을 쓰고 있는 노라는 이미 서로를 아는 듯 보였다.

"어..... 그럼 둘은 뭐 훈련.. 이라도 하는건가?
그럼 나는 뭘 하면되는거지? 구경?"

무선의 말을 듣고 계속 대장의 뒤에 있던 노라가 입을 열었다.

"어, 우리는 훈련 비슷한걸 할거야.
너는 옆에와서 구경을 해도 되고, 아니면 활을 잘쏜다고 들었는데...
대장. 얘 훈련좀 시켜줄래?"

"네? 갑자기 훈련이라뇨.
그보다, 이 아이가 활을 잘 쏜다고는 또 누구한테 들으신...."

"해준다고? 고마워라~ 그럼 부탁할게?
자, 우리는 훈련하러 갈까?
가자가자~!"

"네? 어. 어!"

노라는 샐리의 팔을 붙잡고 어디론가 달려갔다.
그리고 자리에 남은 무선이 대장을 향해 말했다.

"저분.. 진짜 괜찮은거 맞아요?
진짜 믿을 수 있는 거죠?"

"그래.
실력은 확실하게 믿을 수 있지...
인성도 좋고 밝은 편이고..
근데 나도 이건 의문이구나.
저 자 궁에 들어와서는 주술을 단 한번도 쓴 적이 없어."

"네? 그럼 사기꾼일 수도 있는거 아니에요?"

"그건 아닐거다.
궁 내의 주술사들이 펼쳐놨던 주술을 그냥 뚫고 들어왔다.
이미 그것 만으로 실력은 입증이 된 셈이다.
만약 진짜 사기꾼이라면 대체 무슨 수작을 부려서
그 주술을 뚫고 들어왔는지 그거부터 알아내야겠지.

한편 샐리는 아직도 노라의 손에 붙잡혀 끌려가고 있었다.

"저기.. 꽤 된거 같은데 어디까지 가는 거에요?"

"기다려봐, 거의 다 왔어.
아, 저기 보인다. 조심해!"

"네? 조심? 뭐가 보인다고.. 꺄악!"

"내가 조심하라 했잖아.
환영해. 내 개인 환상 수련실에 온걸!"

갑자기 웬 벽을 뚫고 들어온 이 공간을 노라는 개인 환상 수련실이라 소개했다.
노라가 소개한 이 공간은 외형은 마치 평범한 어느 방처럼 보였으나
벽과 천장이 일렁이는 신비한 공간이였다.
    ` },
    {
        title: "38화 | 훈련(2)",
        content: `
노라가 개인 환상 수련실이라 소개한 곳에
들어간 샐리는 가만히 서 있을 수 밖에 없었다.
바닥을 제외한 눈앞에 보이는 모든 공간이 일렁거려 발을 내딛을 용기가 나지 않았다.
그러나 노라는 신경쓰이지 않는 듯 앞으로 걸어가더니 벽에 손을 내밀었다.
노라의 손은 벽을 통과해 들어가더니 곧 노라가 주전자와 찻잔이 올라가 있는 식탁을 끌고 왔다.

"일단 와서 앉아.
훈련하기 전에 뭘 할지는 알아야지.
너 직업은 뭐야?"

"네?"

"직업이 뭐냐고. 아, 뭘 말하는지 모르는건가?"

"아.. 아마 주술사일거에요."

"아니, 그거 말고.
솔직히 말하자..
어짜피 이미 다 아는데 그냥 편하게 말해. 구.원.자.님?"

샐리는 순간적으로 표정이 굳었다.
그러다 곧 표정을 풀고 부정했으나 노라는 표정의 변화 없이 한숨만 쉬었다.

"하아..
이미 다 알고 있다니깐 그러네.
게임 들어온지 얼마나 됐어?
나는 오늘로 약 1년하고 3일정도 된거 같네.
이렇게만 말해도 어느정도 이해 했겠지?"

"....! 당신도 플레이어에요?"

"응. 나도 플레이어야.
그러니까 내가 처음부터 말했잖아.
다 알고 왔다고.
뭐 암튼 그래서 직업이 뭐야?"

".....근데 직업은 왜 물어보는 거에요?"

"직업에 따라 해야될게 달라지거든.
예들들어 기사나 병사는 전장에 나가서 싸워야되고,
주술사 같은 경우는 후방에 있지만 쉬지않고 교대해가며 주술을
쓰기만 하면 되지만 둘 다 체력을 좀 길러야되지.
가끔가다가 플레이어가 꽉차면 희귀직업이 좀 나올때가 있는데
너희는 지금 최대인원 아니야?
그러면 무조건적으로 희귀직업이 나올거니까.
네 직업에 따라서 훈련방법을 바꿔야지."

노라의 이런 설명에도 샐리는 약간 망설이는 듯 보였다.
조용히 노라가 준 찻잔을 응시하다가 말했다.

"직업.. '구원자'에요."

"음~ 역시 희귀직업이였구나.
그러면 약간 훈련시키기가 귀찮아지는데...."

"근데 노라..님?도 플레이어면 직업이 있는거 아닌가요?"

"그치. 나도 플레이어다보니까 직업이 있긴하지.
근데 지금은 너희처럼 문을통해서 게임에 들어온건 아니기 때문에
딱히 부여된 직업은 없어.
그냥 하고싶은대로 행동하다가 나가고 싶을때
'로그아웃'을 말하고 나온 버튼만 누르면 나가져.
그러면 직업 아래에 설명은 뭐 나왔었어?
희귀직업인 이상 그걸 알아야 훈련이 가능할거 같아."

"어.......
'당신은 %@#에게 사랑받아 두번째 인생을 살게 된 사람'이고
%@#의 능력 일부를 받아서 %@#의 능력써서 사람들을 구원하고
미스티를 위해 <b>'초 대형 광범위 저격 주술진'</b>을 제작 하세요....라고 하는데
그때는 그냥 넘어갔었는데 '%@#'는 뭘까요?"

"너 직업 진짜 잘못 걸렸다...
'%@#'라는 존재도 그렇고
사람들을 구원? 이건 어떻게 해야될지도 모르겠고,
뭐? '초 대형 광범위 저격 주술진'? 이건 또 뭔지 모르겠네..."

샐리는 노라의 말을 듣고 조용히 고개를 내리며 입을 닫았다.
노라는 차를 마시다가 샐리를 보고는 자리에서 일어나 벽으로 향했다.
이번에는 손이 아닌 몸 전체가 벽을 통과했다가 돌아왔다.

"샐리야. 이거 받아."

노라는 돌아와서 이상한 막대기를 샐리에게 던졌다.
샐리는 막대기를 살폈다.
그 막대기는 마치 학교 체육대회에서 바통으로 쓸 것 같은 두께에 끝은 알약처럼 둥글었다.

"이건..?"

"그건 약간 치트느낌이 나는 물건이긴 한데
지금은 이거라도 있는게 좋을거 같아서 가져왔어.
너가 원하는 주술을 생각하고 그 막대기를 부시면 그 주술이 발동할거야.
물론 부시는거라 1회용이지만 마지막 조건을 충족시키려면 그게 가장 좋을거야.
솔직히 나머지 조건인 구원이랑 '%@#'라는 존재는
잘 모르겠지만 일단은 그거라도 쓰는걸로 하자"

"아.. 네! 감사합니다.."

"저 두개는 내가 좀 더 생각해 볼게."


<b>    .  .  .  </b>


그 시각 무선과 대장은 투박하게 잘린 나무를 보고 있었다.

"뭐? 훈련을 시켜줘? 누가 누구를?"

대장의 어이없다는 목소리가 무선의 귀를 찔렀다.
    ` },
    {
        title: "39화 | 훈련(3)",
        content: `
샐리와 노라가 훈련을 위해 떠난 뒤 자리에 남은 대장과 무선은 서로를 돌아봤다.
한동안 말이 없다가 무선이 먼저 입을 뗐다.

"그래서 저도 훈련받는거에요?"

대장의 대답은 없었다.
또 정적이 이어질 조짐이 보이자 무선은 방 안으로 들어갔다.

"나중에 누가 저 부르면 그때 깨워주세요.
일어난지 얼마 안돼서 다시 좀 잘게요."

"......나와라."

"네?"

"훈련하게 나오라고.
노라님도 직접 훈련을 진행하겠다며 갔는데
내가 놀고만 있으면 이 대장노릇을 하면 안되지.
어짜피 다른 생도들은 징집됐으니 까짓거 훈련 시켜주지 뭐."

이렇게 말하는 대장의 표정은 피곤하고 귀찮아보였다.

"많이 귀찮아보이는데 굳이 안해주셔도 괜찮아요."

대장은 부정하지 않고 조용히 고개를 숙였다.

"솔직히 널 어떻게 훈련시켜야될지 감도 잡히지 않는다.
사라졌던 그 시간동안 무슨일이 있었는지는 모르겠지만 그동안 넌 분명 달라졌다.
갑작스러운 시험에도 같은곳을 계속 맞춘걸 봤는데 어떻게 그걸 모르겠나."

이후 대장은 열려있던 방의 문을 닫으며 무선에게 말했다.

"만약 너가 훈련을 받고싶다 한들 너에게 뭘 알려줘야될지,
어떻게 알려줘야될지 전혀 모르겠다.
지난 시험에서의 실력이 지금도 그대로라면..
아마 내가 너한테 훈련을 받아야될지도 모르지.
나와라.
훈련 전 실력평가부터 하는걸로 하지."

무선은 침대에 누워서 고개만 세워 대장을 바라보았다.
그자세로 대장을 잠시 쳐다보더니 침대로 고개를 내려놓았다.
침대위로 고개를 풀썩 내려놓은 무선의 입고리는 미세하지만 올라가 있었다.

"좋아요.
나갈게요.
대신 활은 좀 준비해주세요.
여기에 처음 들어올때 연습용 활을 받긴 하는데
그거 샐리가 활 쏠때 심심해서 당기다가 부러졌걸랑요.
대충 아무거나 상관없으니까 활처럼 생긴것만 좀 준비해주세요."

"좋다.
그러면 10분 뒤까지 훈련소로 나와라.
활은 일단 좀 내구성 좋은걸로 준비해 놓도록 하지."

대장도 입꼬리가 조금 올라간 채로 답하며 방을 나갔다.
10분 뒤 무선이 훈련소로 나갔을 때는 대장이 땅에 무언가를 꽂아놓고 기다렸다.

"음? 왔나?
이거 뽑아서 쓰면 된다."

무선은 황당했다.
무슨 작은 동상처럼생긴걸 땅에 박아놓고는 이걸 뽑아서 쓰면된다니..
모양은 활이였지만 평범한 활이였으면 땅에 꽂을때 압력과 충격을 못버텨서 부셔졌을 것이다.
그렇지만 이렇게 꼿꼿이 서있을 리가 없었다.

"이거 설마 제가 쓸 활이에요?"

"그래.
그냥 쉽게 뽑아서 쓰면 된다."

이 말을 들은 무선의 표정은 마치 머리위에 물음표가 3개정도 띄워져 있는 듯한 표정이었다.
당황한채 약간 고장난듯한 반응을 보이던 무선은 땅에 박혀있는 활 앞에 섰다.

"후우.."

숨을 고르고 힘을 쓸 준비를 마쳤다.
이제 이걸 꽉 잡고 들어올리기만 하면 된다.
무선은 활을 잡고 온 힘을 다해 위로 뽑아올렸다.
그러나 당연히 뽑히지 않을 것 같던 활은 쉽게 뽑혀서 오히려 무선이 뒤로 넘어갔다.

"왜 그렇게 힘을 준거냐?
그냥 쉽게도 뽑힐 텐데."

"아니 그럼 말을 해주셨어야죠!
땅에 그렇게 박혀있었는데 당연히 뽑기 힘들거라 생각하지
누가 이게 이렇게 쉽게 뽑힐거라 생각해요!"

"됐고.
저기 저 나무나 좀 맞춰봐라.
저정도 거리면 정확도랑 파워는 측정하기 좋아보이니 온 힘을 다해서 쏴보도록."

대장의 말에 무선은 옆에있던 화살통에서 화살을 한발 꺼내 활시위에 걸었다.
이윽고 날아간 화살은 대장이 말했던 나무를 꿰뚫고 그 뒤에있던 나무에 꽂혔다.
화살에 꿰뚫린 나무는 하중을 버티지 못하고 옆으로 쓰러졌다.
대장은 말이 없었다.
무선 또한 말이 없었다.
자신도 이런 파괴력이 나올줄 몰랐기에 어안이 벙벙했다.
대장이 입을 열었다.

"너 훈련이 필요하냐?"
    ` },
    {
        title: "40화 | 직업",
        content: `
무선은 당황한채 말했다.

"글쎄요?
그래도 훈련은 받아야되지 않을까요?"

"대체 무슨 훈련을 원하는 거지?
이미 파괴력이 저정도면 활을 잡는 방식이나 사소한건 필요 없을텐데
뭐 활 만드는거라도 알려줘야되는 건가?"

"음... 그건 좀 귀찮고 그냥 다른 사람들이 하던 훈련 받아보면 안되나요?"

대장은 체념한 목소리로 허락했다.
실제로 대장은 걱정이 가득했다.

'만약 저런 파워로 훈련소에 있는 과녁들을 쏜다면....'

과녁 뿐만이 아닌 과녁이 서있던 땅까지 전부 뒤집어질 것이다.
그리고 대장의 걱정은 정확했다.
무선이 단 한발의 쐈을 때 과녁과 함께 과녁이 세워져 있던 땅이 파였다.
바로 다음 화살을 쏘려던 무선은 옆에서 들리는 작은 한숨소리에 대장을 돌아봤다.

"무슨일 있어요?"

대장은 푹하고 한숨을 한번 더 쉰 뒤 대답했다.

"그래. 문제가 있다.
아주 큰 문제가..."

대장이 말끝을 흐리자 별일 아니라고 생각했는지
무선은 화살 한발을 다시 활시위 위에 올렸다.
그렇게 한발이 더 날아가고 땅이 패인 뒤 대장이 무선의 활을 뺐었다.

"너 활 쏘지 마라.
지금 너에게 필요한 훈련은 활을 쏘는게 아닌거 같다."

"네? 아니 직업이 궁수인데 활을 쓰지 말라고요?"

대장이 무선에게 가까이 몸을 들이대며 말했다.

"궁수가 활을 쏠 때 가장 중요한게 뭐라고 생각하지?"

"네? 당연히 정확도랑 파워 아니에요?
정확도가 좋아도 거기까지 못가면 소용없고,
힘은 좋은데 정확도가 떨어지면 무용지물이잖아요.
이런 당연한건 왜 물어보는 거에요?"

"아직 너가 당연한 한가지를 놓치고 있기 때문이다.
정확도와 힘만 좋으면 된다고?
만약 범죄자가 인질을 잡고 협박을 하고 있는 상황에서
너가 지금 쐈던 저런 화살을 쏜다면 과연 인질이 무사할 것 같나?"

무선은 대답하지 못했다.
자신이 생각하기에도 파워가 너무 쎘고
만약 저런 화살이 인질을 잡고 있는 범죄자에게 향한다면
분명히 인질도 무사하지 못할거라는 사실은 명확했기 때문이다.

"그래서 지금 너가 해야될 훈련은 힘조절이다."

대장은 잠시 주위를 돌아보더니 작은 자갈 하나를 주워 무선에게 쥐어주었다.

"이걸 저 과녁에 맞춰봐라."

손에 들어온 자갈을 잠시 지켜보던 무선은
가장 가까이에 있는 과녁을 향해 돌을 던졌다.
그러나 그 돌은 과녁에 명중하지 못했다.
돌은 몇미터정도 떨어진 거리에 추락해 있었다.
돌은 던진 당사자인 무선도 당황했지만
대장은 무선보다 최소 몇 배는 더 당황한 듯했다.

'아니 이게 말이 돼??
활은 그렇게 대충 당겨서 이상한 힘이 나오더니 이번에 던진 돌은
분명 온힘을 다해 던졌음에도 불구하고 고작 조금가서 떨어진다고?'

대장이 이렇게 당황한 것도 무리는 아니였다.
그 이유는 지금 무선이 보고 있는 자막에 있었다.
<code>직업보정 효과가 사라졌습니다.</code>

'활에만 적용되는건가..'
"제가 활에만 좀 재능이 있거든요~
그래서 다른건 잘 못해요. 당황하셨어요?"

대장은 도대체 이 생도를 어떻게 해야될지
고민하기 조금 전 샐리는 방으로 돌아가고 있었다.


<b>    .  .  .  </b>


샐리는 노라에게 막대기를 받고 그 이상한 공간을 나와 방으로 돌아가고 있었다.
노라의 말로는 구원자에 대한 정보를 좀 더 찾아오겠다고 했다.
샐리는 돌아가면서도 계속 고민했다.
솔직히 그 개구리같은 이상한 가면을 쓰고있는 것과
문이 아닌 다른 방식으로 게임에 들어왔다는 말이 마음에 걸렸다.

"어?"

샐리는 돌아가던 중 강한 바람을 느꼈고,
그 방향으로 갔더니 활을 쏘고 있던 무선이 보였다.

'어? 무선이다...'

샐리는 대장이 무선의 활을 가져가는 걸 보고 먼저 놀랐고,
무선에게 성큼 다가가는 걸 보고 다시 놀라서 무선에게
다가가려 할 때 무선이 돌을 던지는게 보였다.

'어? 돌은 잘 못던지네?
아까 활은 잘 쐈는데...'

샐리의 눈이 반짝였다.
    ` },
    {
        title: "41화 | 작전",
        content: `


<b>        °        °        °         </b>


금곤은 저녁이 되어서야 방으로 돌아올 수 있었다.
요즘 금곤은 아침에 나가 군사훈련을 한 뒤 저녁에 들어온다.
자신이 만든 총에 수 많은 사람들이 죽어나갔다는 죄책감에 시작했던
군사훈련이 현대의 군대에 버금가는 전력을 만들었다는 사실은 그때의 금곤은 몰랐을 것이다.
평소처럼 훈련을 마치고 방으로 돌아온 금곤은 책상위에 자료를 내려놓았다.
훈련중 급보라며 들어온 정보였다.

"주술사 드듣이 광역 축복 마법진을 만들었다고?"

급보의 내용은 이랬다.
주술사 드듣이 지금껏 없던 이례적인 방식으로 주술진을 구성해
지정된 아군에게 엄청난 효과의 축복을 내리는
주술진을 만들어 냈다는 내용이었다.

"10년 전에도 그러더니 똑똑한건 여전하네.
그래도 총 앞에서는 어쩔 수 없을거야. 드듣."


<b>    .  .  .  </b>


그시각 드듣은 왕과 대면하고 있었다.

"저.. 이렇게 따로 불러주신 것은 감사합니다..
그런데 아직 완성되지도 않은 주술진을 이렇게
대외적으로 크게 알려도 괜찮은 거예요?
그래도 나름 비밀수단이였는데...."

왕이 호탕하게 웃으며 답했다.

"자네는 정말 주술만 아나보군.
어릴때 처음 만나 미래를 약속하고 오랜만에 다시 만났을 때는
평소에 하지도 않던 예법을 차리길래 정계에 어느정도
눈을 떴나 싶었더니 아직 영락없는 주술사였어. 하하!"

드듣은 이해하지 못하겠다는 말투로 다시 물었다.

"무슨 뜻이에요?"

"너는 이 나라에 얼마나 많은 간첩이 있다고 생각하지?"

"그야.. 대충 어느정도 있지 않을까요?"

"그럼 왕성에 침입해 있는 간첩을 얼마나 될 거 같나."

"왕성 내부에?....."

"너가 생각한 그 인원보단 훨씬 많을 거다.
그러면 왜 그들을 그냥 놔두냐고 하겠지.
그들은 우리의 정보를 적국으로 빼낼 것이다.
그러나 기밀까지는 건들지 못하겠지.
그렇기 때문에 그들을 남겨놓았다."

드듣은 아직도 이해하지 못하겠다는 표정이었다.

"하하! 아직은 어려웠던 모양이군.
나는 네가 그 주술진을 만들었다고 크게 발표하였다.
그러나 간첩들은 아직 너의 공식적인 입장을
듣지 못했기 때문에 당연히 가짜라고 생각할 것이다.
가짜라는 사실이 적국에 퍼지고 그냥 그럴듯한 축복 주술진으로
눈속임을 한 뒤 적들이 가짜라는걸 인지한 뒤 달려들 때를 노릴 것이네."

드듣은 잠시 말이 없었다.
그도 그럴 것이 너무 위험한 작전이었다.
고작 한번에 많은 적들을 물리치기 위해 간첩을 남겨놓는
이런 미친 계략은 드듣을 전적으로 믿지 않는 한 불가능한 계략이기 때문이다.

"하......
도대체 저를 믿으시는 건지 부담감만 늘리려는 건지....."


<b>    .  .  .  </b>


금곤은 그 전까지는 쇠만 만지다가 군사들을
훈련시키기 시작하면서 정보를 얻기 시작했다.
다른 사람들에 비하면 많이 늦은 시기였지만
금곤이 만든 총기와 그 총의 무력으로 인해 금곤의 입지가 올라가며
단기간에 많은 정보를 얻을 수 있었다.
그중 가장 먼저 얻은 정보는 적국의 정보.
적국의 정보중 세찬의 총상은 충격으로 다가왔다.
전쟁이라 하기에 아국과 적국에 피해가 있을 것은 알고 있었지만
적국에 있던 친구가 자신이 만든 총에 피해를 입었다는 사실이
다시한번 금곤에게 군사들을 훈련시키는 동기가 되었다.
그 다음으로 들은 소식이 드듣의 소식.
드듣은 딱히 별거없이 조금 특출난 주술사라는 정보밖에 없었지만
이미 과거부터 봐왔던 사이이기 때문에, 또한 같은 플레이어이기 때문에
긴장을 놓지 않았고 조금전 그 주술진의 소식이 들려온 것이다.
그러나 금곤은 자신만만했다.
적국의 정보 다음으로 들은 소식은 아국의 정보.
주술사는 미스티에도 상당 수 존재하기 때문에
아국의 주술을 사용해서 깨트리면 그만이었다.

'뭐, 여차하면 총으로 위협해서 주술을 취소시키면 되겠지.'

금곤은 흥얼거리며 책상 위에 있던 자료를 다시 확인하고 곧 잠자리에 들었다.


<b>        °        °        °         </b>


소일이 눈을 떴다.
주변은 고요...하지 않았다.
가까이는 아니였지만 날붙이들이 내는 굉음이 울려퍼지고 있었다.
소일은 옆에 있는 테오로와 키데를 한번씩 훑어봤다.
테오로는 작게 진동하고 있었고,
키데는 소일을 보며 한숨을 내쉬었다.
    ` },
    {
        title: "42화 | 그녀석",
        content: `
"갑자기 웬 한숨이야?"

"테오로의 주인이 되었으면서 하는 짓이
과거의 그녀석이랑 똑같냐 어떻게 된게..."

키데가 말하는 그녀석은 과거에 이 동굴에서
잠을 자다가 키데에게 발견됐다고 한다.
그렇게 키데의 과거 이야기가 시작되려 할 때
소일이 무시하고 출구 쪽으로 움직였다.
동굴밖을 나서자 붉게 물든 땅이 보였다.
동굴에 올라왔던 길을 따라 내려가자 그곳에는 부셔진 나무 판자와
집이 있던 흔적만 남아있는 평야가 나왔다.
평야를 천천히 걷다보니 발에 무언가 걸렸다.
발에 걸린건 부셔진 체스판 이었고,
소일이 처음 마을을 걸을 때 반겨주던 어른들 중 한 분이 사용하시던 판이었다.
소일은 침묵을 유지한 채 체스판을 가만히 바라보았다.
잠시뒤 은은하게 깔려있던 먼지가 걷히고,
처참한 광경이 소일의 눈앞에 펼쳐졌다.

"그냥 무시하고 가버리, 냐....."

뒤따라온 키데가 소일에게 말을 걸려던 찰나
소일 앞에 펼쳐져 있는 마치 사신이라도 다녀간 듯한 광경에 말끝을 흐렸다.

"....키데, 내가 얼마나 잤지?"

"얼마 안됐어. 약 2주."

"2주....."

고작 2주만에 소일을 반겨주던 마을이
참혹한 광경만을 남겨두고 사라진 것이다.
소일은 알 수 없는 감정에 휩싸였다.
자신의 직업은 '치터'이고 테오로라는 무기도 있었지만
잠으로 마을을 버렸다.
그러나 이 감정은 죄책감은 아니었다.
단지 무언가 버릴 때 드는 그런 감정이었을 뿐이었다.

"키데."

"어, 어?"

"너가 말하는 그녀석.... 혹시 이런말 하지 않았어?"

"응?"

"큰 힘에는 큰 책임이 따른다...라고."

키데의 표정이 굳었다.

"너... 네가 그걸 어떻게 알아."

소일의 입가에 작은 미소가 번졌다.

'그런거냐, 내가 테오로의 주인이 된건 치터라는 직업때문만은 아닌거구나.
그걸 깨닫게 하기 위함이었나.'

키데는 소일이 짓는 웃음을 이해하지 못했다.
단지, 소일이 그녀석이 자주하던 말을 어떻게 알았는지 궁금할 뿐이었다.

소일은 걸음을 옮겼다.
소일이 직접 테오로를 들고 이동하는 모습에 키데는 신기해 했으나,
소일은 무시한 채 발걸음을 재촉했다.
소일의 발이 향한 곳은 미스티의 수도 '켄토'였다.


<b>    .  .  .  </b>


잠시 휴식을 취하기 위해 훈련소에서 나온 금곤의 머리 위로 강한 바람이 일었다.
잠시 뒤 바람이 일었던 그곳에서 소일이 키데와 함께 나타났다.

"찾았다."

"어? 소일??"

금곤은 갑자기 나타난 소일에 당황했다.
그동안 보지 못했던 소일의 갑작스런 등장에 왜인지 모를 위압감이 들었다.

'분명 얼마전까지 같이 게임하고 놀던 친구였을 텐데... 어째서?'

이런 생각이 머릿속을 가득 채울 때 쯤 소일이 금곤에게 말을 걸었다.

"오랜만?"

"어, 오랜만이네. 잘 지냈어?"

"어, 근데 지금 좀 바쁠거 같아서 빠르게 몇개만 물어보고 떠나야 될 것 같아.
그래서 말인데, 다른 애들은 어딨는지 알아?"

"무선이랑 샐리는 들었고, 나머지는 잘 모르겠는데."

금곤과 대화를 하면서도 소일은 한손에 테오로를 쥔 채 공중에 떠 있었고,
소일의 뒤에 키데 또한 조용히 떠 있었다.

"그러면 반대쪽인가...
알겠어, 땡큐."

소일은 잠시 중얼거리더니 인사를 하고는 나타났을 때 처럼
강한 바람을 일으키며 금곤의 시야에서 사라졌다.

'애들의 위치만 다 알고 나면 거기를 제외한 나머지를 뒤집으면 어느정도 해결 되겠지.'

소일의 생각은 간단했다.
친구들의 위치를 알아내고, 친구들이 없는 곳을 전부 뒤엎는다.
나름 문제를 해결하기 위해 생각해낸 방법이었지만 간단하고 단순했다.

'문제가 생기면 어떻게든 되겠지.
치터인데 안되는게 뭐가 있겠어.'
    ` },
    {
        title: "43화 | 이동",
        content: `


<b>        °        °        °         </b>


케이는 약간의 정보와 두통만 가진 채 돌아와 다시 상인 일에 집중하고 있었다.
그러다가 눈에 들어온 정보.

'미스티에서 뭐가 빠르게 날아와?'

누가봐도 소일이었다.
총도 빛으로 보는 이곳에 벌써부터 미사일이 있을 리는 없으니
이정도로 빠른 속도면 소일밖에 말이되지 않았다.
그러나 문제가 있었다.

'이속도랑 이 방향이면 사람들이 오해하겠는데?'

소일이 주파한 거리와 시간을 봤을 때 속력은 거의 음속에 가까워 보였다.
만약 그런 속도로 왕성에 도달한다면 왕성의 기사들과 주술사들이
적국의 주술사로 오해하고 공격해 올 것이 분명했다.
만약 그렇다면.....
뭔지 몰라도 일단 귀찮을 일이 생길 것이 분명했다.

'소일에게 미리 상황을 설명한다면 조금은 막을 수 있지 않을까?
아니, 그냥 무시하고 마이웨이로 달릴지도....'

그러나 문제는 이게 아니었다.
소일에게 말해서 소일이 멈춘다 하더라도
그 전에 소일을 어떻게 멈춰세우느냐가 관건이었다.
한편 소일은...


<b>    .  .  .  </b>


"이쪽 맞지?"

"어. 맞다고 몇번을 말해."

"그건 너가 중간에 헤매서 그런거잖아."

"아니 뭐 좀 그럴 수도 있지....."

소일이 있던 마을은 세비와 미스티 사이에 위치해 있지만
엄연히 따지자면 미스티에 좀 더 가까이 있었다.
그렇기에 미스티에 소속되어 있었고,
마을사람들의 얘기를 듣고 대충 도시의 위치를 파악할 수 있었다.
사실 그곳에 금곤이 있는건 소일도 예상하지 못했었다.
단지 금곤이 보였기에 찾을 수고를 덜었을 뿐이었고,
덤으로 샐리와 무선의 정보까지 얻을 수 있었다.

'그럼 이제 남은건 4명....'

미스티에 없었기 때문에 세비에 있다고 생각하고 움직였다.
그러나 세비의 왕성 위치까지 알지는 못했기 때문에
키데의 도움을 빌려 방향을 찾아 이동하고 있었다.
물론 이번에도 나머지 4명이 어디에 있는지는 모르기 때문에
지나가면서 얻어걸리기를 기대하고 있었다.


<b>    .  .  .  </b>


이런 소일의 상황도 모르고
케이는 그저 소일을 어떻게 막을지만 고민하고 있었다.
상식적으로 이 시대에 음속으로 움직이는
미사일 같은 개체를 막을 수 있는 수단이 있을 리 만무했다
그렇다면 방법은 그 개체가 직접 멈추게 하는 것인데..
케이는 아무리 생각해도 방법이 생각나지 않았다.

"아니 상식적으로 저걸 어떻게 막아!
아직 총도 반응을 못하고 있는데 저렇게
음속으로 움직이는 저런걸 어떻게 멈춰.
마법이라도 부리면 모를까....
.....마법?"

이곳은 주술이 마법처럼 발전한 세계.
그렇다면 주술로 어떻게든 될 것이다.
그리고 케이는 바로 드듣에게 달렸다.
조금이라도 여유시간이 있다면 편지를 보냈겠지만
지금은 한시가 급했기 때문에 직접 드듣이 있는 곳으로 달렸다.

드듣은 총에 세찬이 부상을 당한 뒤
왕성의 거처로 돌아와 주술 연구에 몰입하고 있었다.
총을 막기에 방탄복은 수많은 기사들에게 지급하기에 물자의 부족과
장비의 사용도가 너무나도 한정적이었다.
그렇기에 드듣은 주술로 총알을 막기로 했다.
총도 결국에는 물리적 무기.
그렇기에 원래 있던 방어형 주술에서 물리적인 공격에 대한 방어력을
최대한 올리면 총알도 막을 수 있을 것이라는 계산 하에 이루어진 작업이었다.
주술의 변형을 이미 끝났지만
자신이 아닌 다른 주술사들도 사용할 수 있게 개량하는 과정에서 막혀있었다.

"아.. 또 여기서 막혀? 하....."

그때 어짜피 여길 아는 사람은 없겠지만 하면서도 설치해놨던 경보가 울렸다.

"안그래도 머리아파 죽겠는데 침입자?
아 몰라몰라 그냥 들어오면 저기 성 밖에 아무데로나 이동시켜야지."

이동 주술은 드듣 본인이 편하게 이동하기 위해 만들어 놨던 주술이다.
그리고 당연하게도 그 침입자는 케이였다.
드듣이 조금만 더 내려오면 이동시키기 위해 준비하고 있는데 익숙한 목소리가 들렸다.

"그 주술 발동하지 말고 일단 말부터 나눌까? 내가 지금 좀 급한데."

"케이?"

"어, 그래, 나도 정말 반갑고 이런 곳에서 이렇게 만나고 싶진 않았는데 말이지
그냥 단도직입적으로 말할게 네 주술로 왕성 위치좀 이동시키자."

드듣은 이상한 놈을 보는 표정으로 케이를 쳐다봤다.
    ` },
    {
        title: "44화 | 설명",
        content: `
케이는 빠른 상황 설명을 위해 드듣을 끌고 밖으로 나갔다.
영문도 모른채 왕성을 옮기자는 말도 안되는 소리를 하고는
자신을 밖으로 끌고가는 케이가 이해가 되진 않았지만 일단은 장단을 맞춰주기로 했다.
밖으로 나온 케이는 대뜸 드듣에게 물었다.

"야. 너 날 수 있지?"

"뭐?"

"있어, 없어 그것만 말해."

"아니 뭐 잠깐이라면 가능하긴 한데..."

"오케이 그거면 됐어.
지금부터 빠르게 이동할거니까 대충 날아서 잘 따라와."

"아? 아니, 갑자기 끌고 나오더니 이게 갑자기 뭐하자는...."

드듣이 말을 하든말든 케이는 순식간에 앞으로 달려갔다.

"개빠르네..."

그리고 드듣도 케이의 뒤를 따라서 이동했다.
얼마나 이동했을까.
왕성이 한눈에 보일 때 쯤 케이가 멈췄다.

"자, 드듣아 이제 왕성 전체를 마법.. 아니 주술로 감싸서 좀 숨겨봐."

드듣은 다시 한번 이상한 놈을 보는 표정을 지었다.

"아니, 일단 내 말을 들어봐.
지금 진짜 급하다니깐!"

"적어도 이유는 알려줘야되는거 아니야?
그리고 일단 따라오긴 했지만 도대체 무슨일인건데."

"..........."

케이는 잠시 입을 다물었다.
정확히는 지금 이 상황을 어디서부터 어떻게 설명해야될지
감도 잡히지 않아서 입을 다문 것이지만 그걸 모르는 드듣은 케이를 재촉했다.
드듣의 재촉에 케이는 생각을 대충 정리하고 입을 열었다.

"좋아, 지금 당장 이 상황이 일어난 객관적 사실을 말해줄까,
아니면 처음부터 말해줄까.
참고로 처음부터 말하면 이미 왕성이 무너져있을 수도 있어."

드듣에게 묻긴 했지만 사실상 드듣에게는 선택권이 없는 셈이었다.

"그러면 당연히 전자지."

"소일이 날라오고 있어."

"음?"

"어. 소일이 날라오고 있어.
근데! 지금 전시상황인데 왕성이 어떻게 반응을 할까?"

"그야 왕성쪽에서 격ㅊ....."

"그렇겠지. 그렇지만 소일은 대미지를 입진 않을거야.
직업이 뭔진 몰라도 이미 엄청난 거리를 날아왔으니까
자기자신을 지킬 수단은 갖고 있을거야.
근데 과연 공격을 받은 소일이 가만히 있을까?"

"소일의 귀차니즘이라면 그냥 무시하지 않을까?
대미지도 안받았는데 굳이 무슨 행동을 할까?"

"근데 그 귀차니즘이 심한 소일이 저 반대쪽 나라에서 부터 날아오고 있다니깐?
그 귀차니즘이 심한 소일이?"

드듣은 그제야 케이가 무슨 말을 하고 싶은지 이해했다.

"그러니까 왕성을 가리고 가짜를 만들어서 그쪽으로 유인하자?"

"어, 일단 소일을 먼저 유인해서 멈춰놓고 왜 날라왔는지 물어봐야지."

드듣은 이해했다는 듯 고개를 끄덕였다.
곧바로 드듣이 왕성쪽을 바라보며 주술진을 펼쳤지만
아직 한가지 문제가 남아있었다.

"근데, 소일이 언제쯤 도착할까?"

"어..... 확실하진 않아도 30분정도면 도착할껄?"

"뭐??"

직접 주술을 씌워야하는 드듣의 입장에서는 청천벽력같은 소리였다.
기본적으로 주술은 복잡하고 규모가 커질 수록 펼치는 데에 오랜 시간이 걸린다.
드듣이 자신이 개발한 주술도 계속해서 수정하던 이유도 이것 때문이었다.

"너 주술 몰라?
아니 그걸 이제 말하면 어떡해! 정신나갔어?
안그래도 이 미친 규모를 계산하려면 5~10분은 걸릴텐데 또 이동해야될거 아니야."

"내가 주술사도 아니고 주술을 어떻게 알아!
그리고 나도 정보 받고 바로 달려온거거든?
빨리 주술이나 펼쳐!"

"시끄러 집중안돼"

둘은 조금 티격댔지만 드듣의 주술은 잘 펼쳐졌다.

"됐어? 이쪽으로 와 좀 떨어진 곳으로 가자."

다시한번 케이는 빠르게 앞으로 달려 사라졌다.
그 뒤를 드듣이 주술로 날아서 쫓아갔다.
15분이 지난 시점이었다.
    ` },
    {
        title: "45화 | 환영",
        content: `


<b>    .  .  .  </b>


소일은 순식간에 바뀌는 지상의 풍경을 보며 세비를 향해 날아가고 있었다.
이미 국경선을 넘은건 한참 전의 일이다.
키데의 예상대로라면 이제 곧 정면에 왕성이 보일 것이다.
그렇게 날아가던 중 소일의 왼쪽에 큰 성이 보였다.

"응? 키데 저건 뭐야?"

"뭐 어떤거. 아, 저거? 세비의 왕성이야.
특징은 성 외벽 탑의 꼭대기가 사각뿔이라는거 정도.
......근데 우리 왕성으로 간다고 하지 않았어?"

"너가 직진이라며."

"아니, 뭐.... 좀 헷갈릴 수도 있지.
그래도 중간에 찾아서 보인거잖아.
이정도면 안내 잘 했지.
애초에 원래 나는 미스티에서만 살았었거든?"

소일은 절레절레하고 왼쪽으로 방향을 틀었다.
그리고 소일이 가던 방향엔 드듣의 주술이 가리고 있는 <b>진짜 왕성</b>이 있었다.

<b>    .  .  .  </b>

조금 전 드듣은 왕성을 가리는 주술을 완성한 뒤
케이와 함께 가짜 왕성을 만들 지점으로 이동했다.
이동하는 도중 저 멀리 작은 점이 케이의 눈에 포착됐다.

"아.. 이거 늦겠는데...."

아직 그 지점까지는 조금 거리가 남았다.

'에라 모르겠다.'
"드듣아, 그냥 여기다가 만들자."

"여기에?"

"어, 지금 소일이 너무 빨라.
아마 그 지점으로 갈 때 쯤이면 이미 소일은 주술 안쪽으로 들어갈지도 몰라.
거기에 도달하기 전에 시선이라도 돌릴 필요가 있어."

드듣은 주변 지형을 살폈다.
공간이 조금 협소했지만 어찌저찌 될 것 같았다.
드듣이 주술진을 펼치고, 주변 환경이 일렁거렸다.
환영이 펼쳐지는 동안 드듣이 케이에게 물었다.

"근데 이렇게 환영을 펼친다고 해도 가까이 오면 어짜피 들킬텐데 어떡하려고?"

"아직 소일의 목적은 모르지만,
그래도 우리가 소일과 대화하고 이렇게 빠르게 날아온 이유를 알게 되면
적어도 대참사는 막을 수 있지 않을까."

확실히 그랬다.
소일이 세비를 멸망시키려는 의도가 아닌 이상 잘하면 말로 해결할 수 있을 것이다.
물론 아직 소일의 직업도, 의도도 모르지만 아주 가능성없는 이야기는 아니었다.
평소에도 소일의 의도는 몰랐지만 이번에는 그냥 그런느낌이 들었다.
그리고 곧 아슬아슬하게 소일이 드듣과 케이를 지나치기 전에 환영이 완성됐다.


<b>        °        °        °         </b>


세찬은 최후방으로 빠졌다.
PTSD, 이른바 '심리적 외상 후 스트레스 장애'로 의심되는 행동 때문에
최후방에서 상태를 보고 다시 전장에 내보내자는 관료들의 의견 때문이었다.
그리고 그 옆은 다진이 지키고 있었다.
기본적인 접전지역에 보급배달은 완료됐고,
보급로도 잘 닦아놨기 때문에 다시 왕성으로 복귀해서 집사장의 일을 재개해야 했으나,
기사단장이 저런 상태에 빠졌는데 그냥 놔둘 수는 없다며 일을 빠졌다.
실제로 세찬은 쇠가 부딪치는 소리가 날 때마다 몸을 움찔거리며 놀라는게 자주 보였다.
그래도 다진의 도움으로 세찬의 상태는 많이 호전됐다.
다시 전장에 나가도 괜찮을 정도까지 좋아졌지만, 
다진의 극구 반대로 아직 침대에서 쉬고 있었다.
그리고 그런 세찬을 간호한다는 핑계로 일을 쉬고 있는 다진은 싱글벙글 웃으며
세찬에게 가던 도중 창문 밖 저 멀리에서 날아가는 무언가를 보았다.

'뭐가 지나가지 않았나? 뭐, 비행기겠지.'

"...................
잠깐만.. 비행기? 그럴리가 없잖아!"

다진은 창문 밖을 확인했다.
저 멀리에 다진이 봤던 날아가는 무언가가 보였다.
소일이었다.

'소일...?'

그리고 소일이 향하는 쪽에는
산봉우리에 가려 잘 보이진 않았지만 사각뿔의 탑이 보였다.
무언가 심상치 않음을 느낀 다진은 빠르게 세찬이 있는 방으로 달려갔다.
세찬이 있는 방에 오자마자 다진은 들고 있던 것들을 내려놓고 다시 밖으로 달려갔다.
갑자기 오자마자 간 다진이 세찬은 당황스러웠지만 일이 있겠거니 하며 침대에 누웠다.

'소일이 갑자기 여길 찾을 이유가 없는데....'

다진은 세찬의 방에서 나와 소일을 쫓아갔다.
아무리 생각해도 소일이 갑자기 세비를 찾을 이유도 없고,
산봉우리 너머로 보이던 그 사각뿔은 왕성 외벽의 탑과 닮았었다.
미심쩍은 부분이 너무 많았다.

'직접 가서 보는 수밖에.'

다진은 케이와 비슷한 속도로 소일을 쫓았다.
    ` },
    {
        title: "46화 | 목적? 그게 뭐죠?",
        content: `

<b>    .  .  .  </b>


소일은 왕성에 가까워지면서 점점 이질감을 느꼈다.
왕성의 근처에는 본래 작게라도 시장이 형성되어 있는 것이 기본이다.
그러나 지금 아래에 보이는건 우거진 수풀 뿐이었다.
그리고 왕성에 가까워질 수록 왕성이 조금씩 움직이는 듯한 느낌도 들었다.
소일은 잠시 <code>함정인가?</code> 라는 생각이 들었지만,
딱히 자신을 인지할만한 사람도 함정에 빠뜨릴 사람도 없기에
빠르게 생각을 떨쳐내고 왕성을 향해 계속 날아갔다.


<b>    .  .  .  </b>


"넌 뭐 주술 좀 펼쳤다고 그렇게 지쳐하냐."

"니가 주술 써봐.
이거 생각보다 체력 꽤나 쓴다고."

"근데 주술도 완벽하지 못한거 같은데."

"그시간에 이만큼을 이동해서 이정도 스케일의 주술을 써봐.
이정도의 주술 자체를 펼칠 수 있는 주술사부터 흔치 않다고."

"........그래."

"반응 한번 진짜 짜증나네."

"됐고, 이제 온다."

케이의 말마따나 드듣의 눈에도 소일이 보이기 시작했다.

"오.... 진짜 소일이 날라오네.
소일도 직업이 주술사인가?"

"그건 잘 모르겠지만,
아마 저렇게 날라다니는걸 보면 그냥 주술사는 아닌거 같은데."

드듣과 케이가 이렇게 대화를 나누는 동안 소일이 조금 더 가까이 접근했다.
드듣은 딱히 별 생각 없이 소일이 오는걸 지켜보고 있었고,
케이는 혹시모를 상황에 대비해 뛰쳐나갈 준비를 하고 있었다.

'온!.....다?'
"뭐야, 쟤 왜 멈춰?"

드듣과 케이는 갑자기 날아오다 멈춘 소일을 보고 당황했다.

"야, 주술 제대로 펼친거 맞아?
소일이 눈치채고 멈춘거 아니야?"

"물론 힘이 빠진 상태에서 펼친거라 완벽하진 않을 지라도,
소일이 날아오면서 대충보고 눈치챌 정도로 막 펼친건 아니거든?"
그시각 소일은..


<b>    .  .  .  </b>


"야, 저거 아무리 봐도 이상하지 않아?"

"음?"

"아니, 저 왕성.
진짜 세비 왕성 맞아?"

"나도 정확히 몰라.
진짜 사각뿔 외벽 말고는 아는게 없어.
그리고 애초에 말했잖아.
난 미스티에서만 살아서 모른다고!!"

"............."

소일은 잠시 침묵하더니 갑자기 멈춰섰다.
그리고 키데는 소일의 조금 앞에 미끄러져 멈췄다.

"왜그래? 왕성으로 간다며. 왜 멈춰?"

"아니, 왕성을 계속 보다보니까 이상한게 좀 많아서.
오히려 지금 이건 가짜고,
우리가 아까 가고 있던 곳에 진짜 왕성이 있을거 같은 느낌이라서."

"뭔소리야.
지금 저기 눈앞에 왕성이 대놓고 있는데 무슨 이상한 소리를 하고 있는 거야."

키데가 이렇게 말했지만 소일은 의심을 거두지 않았다.

"뭐, 설마 진짜 네 말대로 지금 저 뒤에 보이는 저게 가짜라고 하더라도......
<b>상관이 있어?</b>"

소일은 의심을 거두진 않았지만,
키데의 말에 납득하고 전보다는 조금 느린 속도로 다시 출발했다.

<b>    .  .  .  </b>

소일이 가짜 왕성에 도착했을 때 소일은 '역시나'와 '운이 좋았다' 등의 감정을 느꼈다.

"정말 멀리서도 날아왔더라 소일아?"

케이가 먼저 입을 열었다.

"............."

소일은 잠시 침묵을 유지하더니 한숨을 푹 쉬었다.

"하...... 이건 누가 만든거야? 퀄리티 괜찮던데."

"드듣이 만들었어. 그래서 여기까지 날아온 목적은?"

"목적?
음........뭐였더라?"
    ` },
    {
        title: "47화 | 반란 또는 암살",
        content: `


<b>    .  .  .  </b>


소일이 케이와 드듣을 만날 때 금곤은 샐리와 무선을 만나고 있었다.
이 셋은 같은 나라에 있었지만 다 같이 만난건 처음이었다.
훈련을 자습때리고 온 금곤과,
훈련을 땡땡이 친 무선,
당일 훈련을 마치고 온 샐리.
이 셋은 작당모의를 하고 있었다.
어쩌다보니 이 세계에 떨어지게 되었고,
전쟁을 해야되는데 이들은 정보가 부족했기 때문이다.
그렇기에 지금까지라도 모인 정보들을 모아 대처하기로 한 것.
그러나 이제서야 만난 이유는 어처구니 없을 정도로 단순했다.
단지 자신이 속해있는 나라에 누가 있었는지 알지 못했다는 것.
금곤은 무선과 샐리가 같은 나라 소속이란 것은 알았지만
나머지 애들의 행방을 몰라 가만히 있던 와중 소일과의 짤막한 대화로 인해
셋이 전부라 확신하고 이제서야 연락을 돌려 만나게 된 것이다.

"그래서 왜 부른거야?"

"뭐, 일단은 미스티에는 우리 셋만 있는거 같아서 일단 이거 말하려고 불렀고.."
금곤은 말끝을 흐렸다.

"그것만?"

"하.. 지금 우리 전쟁중인건 알지?"

"모를리가 있나.
그거 때문에 나도 그렇고 샐리도 그렇고 훈련하고 있는건데.
전쟁은 왜?"

".....아직 너희는 전장에 안나가봐서 모를거야.
이 전쟁이라는게 어떤건지."

"에? 그게 뭔소리야."

"겉치레 다 치우고 딱 본론만 얘기하면 세비로 가자."

금곤의 말에 무선과 샐리는 이해할 수 없다는 반응이었다.

"그래, 이해는 안되겠지.
직접 눈으로 확인하면.."

무선이 금곤의 말을 끊고 끼어들었다.
"아니 우리가 이해되지 않는건 우리가 전쟁을 모르네, 이 전쟁은 어떤거다,
이런걸 막 말하다가 갑자기 세비로 가자는 말이 나오는 이유가 이해되지 않는거거든?"

"아, 그부분?
후... 우리가 세비로 가서 세비의 왕을 몰래 암살하거나,
우리가 직접 미스티의 국왕을 죽이고 세비에 붙기.
둘 중 하나를 하자는 말이었어."

이러한 금곤의 설명에도 무선은 이해되지 않는 듯 금곤에게 따져왔다.
그러나 금곤은 꿋꿋이 설명을 이어갔다.

"이 전쟁은 최대한 빨리 끝내야돼.
물론 나도 배신같은 선택은 하고싶지 않아.
그래도 이 전쟁을 빨리 끝낼 수 있다면...."

말은 이렇게 했지만 사실 금곤도 내키지는 않았다.
잠깐이었지만 시록과 쌓았던 정이 있고,
시록이 편의를 봐준 덕분에 총도 만들 수 있었다.
그러나 그 총에 죽어나간 사람들을 생각하면 배신은 생각도 할 수 없었다.
배신으로 간단히 끝날 전쟁이었다면, 그들이 죽은 이유는 무엇이 되는가.
이 외에도 여러 복잡한 감정이 금곤의 발목을 잡았다.

".................."

금곤의 말이 끝나고 약간의 긴 침묵이 이어진 뒤,
지금까지 아무말도 안하던 샐리가 입을 열었다.

"만약에 세비의 왕을 암살한다고 하면 계획은 있는 거야?
그리고 왕이 사라졌다는 사실만으로 이 전쟁이 끝날거라고 생각하는 거야?"

샐리의 질문은 금곤의 뼈를 때리는 듯 했다.
특히 두번째 질문이.

"우리 역할을 봐봐.
나는 대장장이지만 전쟁에 힘을 실을 수 있는 수단은 총 정도가 전부지.
그리고 무선은 궁수일 것이고, 샐리는 주술사로 알고 있어.
모두 원거리에 특화돼 있잖아.
우리의 능력들로 원거리에서 세비의 왕을 노린다면 충분히 가능성은 있다고 봐.
그치만 전쟁은..."

"안끝나겠지."

무선이 금곤의 말을 이었다.

"아무생각 없이 활만 쏘고 있긴 했지만, 생각이 아예 없는건 아니라고.
솔직히 전쟁인데 이건 저기 세비의 왕 뿐만 아니라
그 옆에 있을 신하들도 다 전쟁을 원하는 거겠지.
그렇지 않고서야 전쟁을 일으킬 이유가 없으니까.
근데 그걸 너가 모를리 없을텐데, 알고도 암살을 하자는거야?"

금곤은 말이 없었다.

"그리고 우리가 질 것 같은 상황이면 몰라,
지금 상황도 비등비등하고 네 총 덕분에 우리 사기도 최상이라고.
근데 왜 암살을 생각하는거야?"

<div class='discord-small'>"그 총 때문이라고......"</div>


<b>    .  .  .  </b>


"아 목적 생각 났다.
다 뒤엎으려고 왔어."

소일은 방긋 웃으며 말했다.
     ` },
    {
        title: "48화 | 치터(CHEATER)",
        content: `

소일은 해맑게 웃으며 말했다.

"이제 너희 위치는 어느정도 알았으니까
관련 없는 곳들은 다 날려버리려고!"

"그래, 그렇구나.
대체 네 역할은 뭐길래 그렇게 뒤엎으려는거니."

케이는 이제 슬슬 친구들이 미친짓을 한다는 사실에 익숙한 듯 했다.
드듣은 머리 위에 물음표를 띄우는 동안 대답부터 한다는 것이 이것을 뒷받침 했다.
사실 이미 이 시대에 총을 만들고,
암살할 때 쓰라고 알려준 기술을 사람들 앞에서 대놓고 써서
괜한 의심을 사는 친구들인데 뭘 더 바라겠는가.
계획대로 되는 것이 하나도 없다는걸
이미 뼈저리게 느꼈기에 케이는 소일의 역할부터 물었다.

"역할? 나는 치터래."

"치터?"

"어, 치터(CHEATER)."

'진짜 이거 누가 만들었냐.
스토리부터 진행까지 정상이 없네.'

드듣은 왕이 전쟁을 일으킬 때부터 느꼈지만 
이 게임은 정말 개판이었다.

'뭔 냅다 전쟁 일으키고,
갑자기 병렬로 뭘 만들라 그러고, 이젠 치터(CHEATER)??'

정말 정신이 나갈 노릇이었다.

"아, 그러고 보니까 너는 역할이 뭐냐?"

"나? 나는 뭐 여기서 회사 같은거 하나 만들어서 지금 일하고 있긴 한데,
역할명 자체는 상인이래."

일단 스키아를 만들어 운영중이니 거짓은 아니었다.

"근데 나머지는 어디있어?"

"나머지?"

"다진이랑 세찬이는 소식을 못들었는데
걔네는 어딨는지 알아?"

드듣은 그 둘의 소재를 알고 있었으나
왠지 지금 소일에게 그 둘의 위치를 말하면 안될 것만 같은 느낌에 침묵했다.
그러나 드듣의 이런 생각도 잠시
다진 본인이 등장했다.

"나 여기있어."

"오, 다진이다!
다진 하이~!"

"난 왜 찾았어?"

다진이 좋지 않은 타이밍에 등장했다.
이제 소일이 소재를 모르는건 세찬뿐.
그러나 드듣이 알기로 다진과 세찬은 요즘 자주 붙어있었고,
다진이라면 생각없이 바로 소일에게 세찬의 위치를 알려줄 것이 뻔했다.

"다 엎어버리려고.
그래서말인데 세찬 어딨는지 알아?"

"세찬?
세찬이는.."

드듣이 다급하게 다진의 말을 끊고 들어왔다.
"소일 근데 왜 다 엎어버리려는거야?"

"어? 왜냐고?
그야..... 이 전쟁.. 게임을 끝내려고.
뭐, 이런다고 게임이 안끝날 수도 있지만 역할이 치터인데 뭐 어떻게든 되지 않겠어?"

조용히 있던 케이가 입을 열었다.
"근데 왜 하필 많은 방법중에 전부 뒤집는걸 고른거야?"

소일은 잠시 고민하더니 답했다.
"귀찮아서 잠깐 자는 동안 양쪽의 나라들은 죄없는 마을의 주민들을 학살했어.
게임이 안끝나도 이 전쟁만 끝난다면 다 뒤엎는게 빠를거라고 생각했어."

잠시동안 모두의 침묵이 이어지다 소일이 다시 입을 열었다.

"그래서 세찬의 위...."

"잠깐 소일."
이번에는 케이가 소일의 말을 끊었다.

소일이 케이를 응시했지만 케이는 개의치 않고 말을 이었다.

"너 역할 설명은 뭐였어?"

소일은 작게 한숨을 쉬더니 한쪽 손을 올려 다시 자막을 키려는 움직임을 보였다.
그리고 곧 자막을 본 소일은 말을 이을 수 없었다.
다시 확인한 역할의 설명을 알려주는 자막은
소일의 생각을 읽기라도 한 듯 전보다 더 빛을 내는 듯 했다.

<div class='code-block'>...
당신의 능력은 무엇이든 할 수 있습니다.
곧 일어날 전쟁에서 세계가 멸망하지 않도록 균형을 유지해 주세요.
</div>

밝게 빛나는 자막에는 소일이 하려는 행동과 완전히 반대되는 행동을 요구하고 있었다.
     ` },
    {
        title: "49화 | 정보",
        content: `
소일은 케이의 말에 쉽게 대답할 수 없었다.

"소일 대답해줘."

무언가 중요한걸 제대로 짚었다는 생각에 드듣도 가세했다.

".........."

소일이 계속해서 말이 없자 케이가 입을 열었다.

"분명 네 역할 설명에는 지금 네가 하려는 행동은 적혀있지 않을거야.
오히려 너가 하려는 행동을 막는 설명이 있을지도 모르지"

소일은 한참뒤에 입을 열었다.

"그래, 네 말이 맞아.
세계가 멸망하지 않도록 균형을 유지해 달라고 하네."

"뭔데, 무슨일인데."

다른 애들과 달리 멀리서 날아오는 소일만 보고 달려온 다진이기에
이 상황이 가장 이해되지 않았다.
분위기에 휩쓸려 말을 못 꺼내고 있다가 어렵게 타이밍을 보고 말을 꺼냈으나,

"아직도 전부 뒤엎을 생각이야?"

무시당했다.

"아니 씨... 이것들이?"

"멸망하지 않도록..이니까 다 뒤엎어서 전쟁만 끝내면 되겠지."

"이 대륙은 2개의 나라가 완전히 지배하고 있어.
그런 대륙에서 2개의 나라를 없애버리는게 멸망아니야?"

"다 없애고 다시 새로 만들면 되겠지.
내 능력이라면 가능해."

"................."

".......?...."

".....................!!....."

드듣과 소일이 열띤 토론을 벌이는 동안 다진은 케이의 뒤를 잡았다.

"그래, 설명해 달라고?"

"잘 아네."

"그럼 일단 그거부터 좀 치워줄래."

"어짜피 피할 수 있잖아."

"그래도 기분이 좀.."

"아, 미안."

그 뒤 케이는 다진에게 소일이 날아오기 시작한 상황부터
지금까지의 일을 설명해주었다.

"그러니까 일단 소일에게 세찬의 위치는 말하지 말자.
소일이라면 세찬위치까지 알았을 때 진짜 뒤엎을지도 몰라."

"확실히..."

다진도 납득했다.

"케이야.."

소일과 한참을 얘기하던 드듣이 힘없는 목소리로 케이를 불렀다.

"갑자기 왜이래.
잘 얘기하고 있던거 아니였어?"

"쟤 좀 말려봐.
계속 최악의 시나리오를 던져도 자기 능력으로 해결 가능하대...."

"확실히 치터라면 그럴지도.."

"아니 그렇다고 지금 나라 2개를 멸망시킨다는데 그걸 냅둬?!"

"그건 아니긴 하지. 음........"

그때 다진이 소일에게 다가갔다.

"소일 근데 왜 뒤엎으려는거야?"

"내가 말 안해줬었나?
내가 지내던 마을이 전쟁때문에 다 사라졌어.
말 그대로 건물은 전부 가루가 됐고, 사람들은 다 죽었어.
한번의 전투였다면 그정도는 아니였겠지.
그정도로 파괴되려면 적어도 수십번의 전투가 있었어야 했어."

소일의 이야기에 드듣과 케이도 멈칫하고 소일을 돌아봤다.

"이런데도 나를 멈출거야?

소일의 질문에 케이의 머릿속은 복잡해졌다.

'소일은 자신의 주변 마을이 파괴된 것보다 힘이 있었음에도
지키지 못했다는 마음이 커서 더 그런건가...
아님 말고.'

"소일, 그러면 일단 조금 기다려 봐봐.
조금만 있으면 전쟁은 끝날 테니까."

케이는 소일이 날아온다는 정보 직전에 봤던 서류를 떠올렸다.
     ` },
    {
        title: "50화 | 전쟁의 끝자락...?",
        content: `
케이가 아무리 이렇게 말한다 하더라도 소일을 멈추기는 쉽지 않았다.
소일은 이미 다 귀찮아지고 정신나간 놈이 이상한 도끼를 남겨놔서
<b>어쩔 수 없이</b> 일을 할 수밖에 없는 이 상황이 빨리 끝났으면 싶을 뿐이었다.

"곧 있으면 전쟁이 끝나?
뭐, 어떻게?"

"그건..."

케이는 설명할 수 없었다.
이걸 설명하기 위해서는 정보를 얻게 된 출처까지 밝혀야되는데,
그렇게 되면 암살자라는 직업이 밝여질 것은 뻔했다.

'망했네.
평소였음 상인이라서 정보를 얻었다고 하겠는데,
하필 이건 저번 고위 귀족가에 잠입했을 때 얻은 정보라서...'

케이가 그 때 봤던 정보대로 라면 전쟁을 확실히 끝낼 수 있겠지만,
왕의 최측근 귀족이 몇십년 전부터 적국의 스파이였다는 사실은 쉽게 말할 수 없었다.

"........말할 수 없어..."

"그럼 어쩔 수 없지 그냥 다 엎어버리는 수밖에.
역할? 어쩌라고 인생은 원래 생각대로 안되는거야."

"그래도 케이 말처럼 곧 전쟁이 끝날 수도 있으니까 조금만 기다려보자."

드듣이 케이에게 가세해 소일을 말렸다.
그래도 소일이 고민하는 듯 보이자 케이는 다진에게 눈치를 보냈다.

'사실 아무래도 상관없지 않나?'
라고 생각하는 다진이었으나 케이의 신호를 보고 일단은 가세했다.
다진까지 가세하자 소일은 고민에 빠졌다.

"일단은 조금만 기다려봐.
곧 전쟁이 끝나면 끝나는대로 굳이 힘을 쓰지 않아도 되고,
만약 전쟁이 일찍 끝나지 않는다고 해도 그 능력이면 금방 엎을 수 있잖아."

그러다 다진의 말에 어느정도 납득하고 잠깐동안은 상황을 지켜보기로 했다.
그렇게 1주일 하고도 약간의 시간이 더 흘렀을 무렵 미스티의 소식이 들려왔다.

"뭐? 쿠데타? 근데 실패했다고?"

미스티의 상황은 이랬었다.


<b>        °        °        °         </b>


금곤과 무선, 샐리 셋이 암살에 대해 얘기를 나눈 그날 밤.
금곤의 방 앞에 2개의 그림자가 드리웠다.
샐리와 무선이었다.

"무선아 근데 이게 맞을까?"

"쉿! 우리한테 저렇게 말할 정도면 실제로 행동에 옮길 수도 있어.
오늘 우리한테 자신의 생각을 말했으니,
우리가 먼저 선수쳐서 외부에 말을 할 수도 있으니까 행동에 옮긴다면..
오늘일꺼야."

"무슨 행동?..."

"암살을 위해 세비로 가거나 아니면....
왕의 침소로 가겠지."

"아무리 그래도 미행까지 해서 친구 방 앞에서 이렇게 기다린다니.."

"잠깐..!"

샐리의 말이 끝나기 무섭게 금곤이 방에서 나왔다.

'설마 진짜로?'

금곤이 방을 나선 이상 이제는 금곤이 향하는 곳이 중요했다.
샐리는 속으로 금곤이 세비로 가길 빌었다.
침소로 간다면 막기 힘들겠지만,
세비로 간다면 그래도 조금 더 막을 수 있는 시간이 늘어나기 때문이었다.
그러나 이런 샐리의 바람에도 금곤의 발걸음은 왕의 침소로 향했다.

"저녀석..."

"무선아 지금이라도 빨리 금곤을 말리자."

"쟤 총만 만든게 아니였어."

"뭐?"

"허리춤에 수류탄이 있었어."

총기만 하더라도 이미 시대를 한참 뛰어넘은 기술이다.
그러나 수류탄은 그 총보다 못해도 100년은 나중에 나온 무기이다.

"작정을 한거지.."

둘은 어쩔 수 없이 금곤의 뒤를 밟았다.
괜히 가까이 가 소란을 일으킨다면 일이 더 커질 수도 있었다.
결국 왕의 침소 앞까지 도착했다.
침소 바로 앞은 경비병이 있었기 때문에 금곤은 조금 떨어진 코너에 몸을 숨기고 있었다.
그런 금곤을 무선과 샐리는 조금 뒤에서 지켜보고 있었다.

'제발 그냥 돌아와줘.'

샐리는 속으로 외치고 있었다.
그때 금곤은 잠시 한숨을 쉬더니 몸을 돌려 무선과 샐리가 있는 쪽으로 다가왔다.

"내가 모를줄 알았던건 아니지?"

금곤이 샐리와 무선이 있는 곳 바로 앞에서 작게 얘기했다.

"너희는 빨리 돌아가.
낮에 말하기 전부터 나는 어느쪽이든 선택할 거였어.
너희가 도와준다고 했으면 세비로 갈까 싶었지만..
너희는 좋아하지 않았잖아.
금방 끝날거야."

금곤은 얘기를 마치고 몸을 돌려 다시 침소 앞으로 향했다.
샐리가 먼저 금곤쪽으로 뛰쳐나갔지만 이미 늦었었다.

<b>퍼-엉!</b>

수류탄이 터졌다.
    ` },
    {
        title: "51화 | 쿠데타",
        content: `
수류탄이 터진 여파로 짙은 연기가 샐리와 무선의 앞까지 퍼졌다.

"금곤아!"

샐리는 금곤을 불렀으나 수류탄 소리에 묻혔다.
무선과 샐리가 금곤이 간 쪽으로 달려갔으나 연기에 가려 아무것도 보이지 않았다.

"이자식이..."

"무선아!!"

연기로 가득 찬 입구를 보고 무선은 연기 속으로 달려들어갔다.
샐리는 잠깐 고민했으나
여기에 가만히 서있으면 어짜피 들킨다는 생각에 샐리도 무선을 따라 들어갔다.
연기 속으로 들어간 무선은 총소리에 멈춰섰다.
잘못해서 더 들어갔다가 총에 맞을 수도 있었기 때문에 입구쪽 벽에 붙어 연기가 걷히길 기다렸다.
몇번의 총성이 이어진 뒤 연기가 걷히고 침소의 내부 모습이 보였다.
왕은 침대 위에서 땀을 뻘뻘 흘리는 채로 빛나는 구체에 보호받고 있었다.
그리고 반대편에는 금곤이 탄창을 갈고 있었다.

"무선아!"

샐리가 잇따라 들어오고 왕과 금곤의 대치 장면을 목격했다.
그러나 그것도 잠시 금곤은 무선과 샐리를 보지 못했는지 허리춤에서 수류탄을 꺼내 던졌다.
왕을 보호하고 있던 구체의 바로 앞에서 터졌으나
구체의 앞에만 약간의 피해가 있었을 뿐 왕에게는 아무 피해도 없없다.

"젠장..!
쉬울거같진 않았지만 저게 뭐야."

금곤은 계속해서 구체에 공격을 가했으나 달라지는건 없었다.
그러나 샐리의 눈에는 변화가 보였다.
왕을 보호하고 있는 구체는 왕의 침소에 걸려있는 주술이며,
금곤의 공격에 미약하지만 조금씩 대미지는 들어가고 있었다.
이미 저 정도의 대미지를 막은 거라면 원래는 반 영구적인 주술이었을 것이다.
그때 뒤에서 철커덕거리는 쇳소리가 들려왔다.
샐리가 뒤를 돌아보자, 저 멀리에서 갑주를 입은 병사들이 달려오고 있었다.

"저 멍청한 놈이."

샐리가 병사들을 확인한 그 순간에 무선이 금곤에게 돌을 던지며 다가갔다.

"멍청한 놈아.
할거면 확실하게 해야지.
직접적인 공격이 안되면....."

무선은 금곤에게 다가가서 수류탄을 빼앗았다.
그러고는 왕을 감싸 보호하고 있던 구체가 아닌 구체의 아래를 향해 수류탄을 던졌다.

".......간접적으로 공격해야지."

수류탄이 터졌고, 바닥에 구멍이 생겼다.
금곤이 이번에 준비한 수류탄은 현대시대의 수류탄보다 파괴력이 강했다.
다시한번 진심으로 작정을 하고 나왔다고 생각이 들었다.

"이정도로 작정한거면 좀 더 계획을 확실하게 세우고 왔어야지.
천장을 무너뜨려 고립시키던지, 바닥으로 떨어뜨리던지 해야 성공 확률이 올라가겠지."

금곤은 당황했다.

"너가 왜 여기에...."

금곤이 당황하는 것도 잠시 입구쪽에서 철커덕 거리는 소리가 크게 들려왔다.
무선도 이제는 그 소리를 들었고,
무선은 샐리를 돌아봤다.
샐리는 무선이와 금곤을 향해 이쪽으로 오라는 손짓을 하고 있었다.
손짓과 함께 입모양으로 뭐라고 하고 있었지만 멀리 있어서 읽히진 않았다.

"야, 금곤아 일단 샐리 쪽으로 가자."

무선은 이렇게 말하고 샐리쪽으로 이동했으나,
금곤은 그 자리에 계속 남아있었다.
사실 금곤은 무선이 돌을 던지기 조금 전부터 정신이 나가있었다.
이유는 머리에 울리는 경고음과 눈앞을 가리는 자막 때문이었다.

<div class='code-block'>※당신의 역할에 충실히 임해주세요.※
</div>
<div class='code-block'>아국의 왕을 공격하였습니다.
패널티가 적용됩니다.
1시간동안 오감중 하나가 차단됩니다.
</div>
<div class='code-block'>촉각'을 차단당했습니다.
</div>

이러한 자막과 함께 삐삐거리는 경고음이 금곤의 귀를 때리고 있었다.
그래서 금곤은 무선의 말을 듣지 못했고,
갑자기 어디론가 뛰어가는 무선을 바라볼 뿐이었다.

"저 녀석이다!!"
"폐하를 공격한 역적을 붙잡아라!!"

병사들이 방으로 뛰쳐들어왔고,
촉각을 차단당하고 사실상
시각과 청각도 방해를 받고 있는 상태인 금곤은 바로 병사들에게 붙잡혔다.
병사들은 금곤을 체포하면서 자신들을 가르쳤던
교관이 역적이라는 사실에 당황하고 혼란스러워 했지만,
역적을 감쌌다가는 본인도 역적으로 몰릴 수 있기 때문에 그들의 행동에서
망설임은 보이지 않았다.
그리고 이 소식은 주술로 겨우 몸을 숨겨 들키지 않고 침소를 겨우 빠져나온
샐리와 무선을 통해서 세비에 전해질 수 있었다.
그리고 세비에 소식을 전하고 이후에 금곤의 소식이 둘에게 들어왔다.

"...사형?"

금곤은 사형을 선고받았고,
예정일은 4일 뒤였다.
        ` },
    {
       title: "52화 | 폭풍전야",
       content: `


<b>        °        °        °         </b>


정보는 다진이 들고 왔다.
내용은 금곤이 쿠데타를 시도했다가 실패했고,
판결을 기다리고 있다는 내용이었다.

"케이, 너가 말했던게 이거야?"

케이는 소일의 물음에 대답하지 못했다.
그저 무언가 잘못됐다는 한가지 생각만 하고 있었다.
케이가 봤던 자료는 미스티가 세비의 가짜 정보에 대응하여
곧 함정에 빠질 예정이라는 내용이었으나, 이건 뭔가 잘못 돼도 한참 잘못 됐다.
쿠데타라니, 그것도 금곤이.
케이의 입장에서 금곤은 합리적인 판단을 내릴 수 있는 친구였다.
그래서 더더욱 이런 행동이 이해되지 않았다.

"케이야?"

"어? 어.."

"너가 말했던게 이거야? 금곤은 안전한거지?"

"어...... 아니.. 내가 말했던건 이게 아닌데....."

"뭐?!"


<b>        °        °        °         </b>


샐리는 무선을 데리고 탈출한 뒤 방으로 돌아왔다.
다른 곳으로 가서 주술로 숨을까 생각도 했지만,
궁내의 주술사들은 이미 많은 실전을 거친 실력자들인 반면
아직 자신은 경험이 부족하여 금방 발각당할 것 같다는 생각에
방으로 돌아가는 편이 낫다고 판단했다.
무선도 그런 샐리의 판단에 동의했다.
금곤이 체포되기 직전에 왜 움직이지 않은 건진 아직 모르지만,
그때 샐리의 판단이 아니였으면 자신도 잡혔을지도 모른다.
그러나 아직 한가지 걸리는게 있었다.

"왕이... 나도 봤겠지?"

"뭐라고?"

"그때 나도 금곤한테 가서 도왔잖아..
그때 왕이 나도 봤을 테니까 곧 여길 찾아올거야.
너도 같이 잡힐 수도 있으니까 빨리 도망가는게 좋을거야."

".......아니, 도망치진 않을거야."

"뭐? 그러다간 너까지 잡힌다고!"

"괜찮아, 아무도 모르는 공간을 알아.
전에 노라라는 사람 기억해?
그때 같이 갔던 수련실은 아무도 모를거야.
여차하면 거기도 도망가면 돼.
그리고 아직 금곤도 남아있잖아.
잡힌 금곤도 구출해야지."

샐리는 꽤 덤덤하게 말하고 있었지만 속은 정 반대였다.
상황을 어떻게 벗어나야될지, 앞으로 어떻게 해야될지 하나도 알 수 없었다.
그저 지금은 말이 나오는대로 내뱉고 있었다.
왜 무선을 보면서 노라가 생각났는지는 모르겠지만,
덕분에 피신할 곳을 찾을 수 있었기에 넘어갔다.
그리고 잠시 뒤 누군가 방문을 두드렸다.

"잠시 검문이 있겠습니다.
안에 샐리 주술사님과 무선님 계십니까?"

무선은 빠르게 대장에게 받았던 활을 집어들고 문을 겨눴다.
여차하면 문 밖에 있는 인물을 죽이고 도망치려는 계획이었으나,
샐리는 무선과 다르게 문 앞으로 다가가서 그냥 문을 열어버렸다.
문 밖에는 갑주를 입은 군사가 서 있었다.

"임시 군사장 '스라'입니다.
어제 새벽에 있었던 소란으로 인해 잠시 검문을 하게 되었습니다.
잠시 실례하겠습니다."

자신을 '스라'라고 소개한 군사는 방 안으로 발을 들였다.
물론 무선은 빠르게 활을 내리고 침대 위에 걸터앉아 있었다.
방을 한바퀴 둘러본 군사는 날카로운 눈빛을 잠시 보이더니,
'실례했습니다.'라는 말과 함께 방을 나갔다.

"방금 저 병사... 뭔가 눈치를 챈걸까?"

"모르겠어... 그보다 왜 그냥 문을 연거야."

"나? 나는 그냥.....
우리도 공범인걸 알았으면 이렇게 문을 두드릴 것 같지 않았어.
저기는 내가 주술사인건 이미 알고 있고,
너도 활을 잘 쏘는걸 대장한테 들었을 테니까..
오히려 강하게 진압할거라 생각했어."

무선은 샐리의 말에 잠시 고민을 하더니 동의 했다.

"그러면 아직 우리를 공범이라고 확신하진 않은건가?"

"그런거 같아.
근데 저 병사가 온걸 보면 의심은 하고 있을지도 몰라."

"의심은 확실하게 하는거 같고...
일단 저들의 의심이 확신이 되기 전에 금곤의 상황부터 알아내자.
일단 우리가 공범이 아니라면 어제 소란을 모르고 있어야되니까
방 밖에 나가서 소란에 대해 좀 알아보자."

"그러면서 금곤에 관한 내용도 찾고?"

"응. 무슨일이 있었는지부터 알아보면 될 거 같아.
아니면 방에서 그냥 있어도 되겠지만.. 그거보단
호기심에 직접 움직였다고 하는 편이 좀 더 자연스러울 것 같아.
근데 따로 고민되는건 다른 애들한테도 알려야되지 않을까?"

"그건 내가 주술로 어떻게 해볼게."

"좋아, 그럼 나는 나가서 금곤에 관한 정보를 좀 알아볼게."

이후 샐리는 주술사만 알아볼 수 있게 작은 공을 만들어서
세비 쪽으로 할 수 있는 최대로 날렸다.
소일이 날아간 방향이 곧 세비가 있는 방향일 것이기에
거기까지 닿기를 기도하며 강하게 날렸다.
그러나 그러한 기도에도 주술 공은 얼마 안가 미스티의 다른 주술사에게 발각당했다.

"내통자가 있었네?"
    ` },
    {
       title: "53화 | 대장",
       content: `


<b>    .  .  .  </b>


"황망하게 행동하지 말라고 그렇게 말했거늘...."

대장은 버릇아닌 버릇이 있었다.
저녁마다 달을 바라보며 산책을 하면서 먼저 떠나간 친구에게 인사를 건네는,
그런 버릇이 있었다.
이것은 먼저 떠나간 친구를 향한 애도의 표현이며,
그를 잊지 않기 위한 행위였다.
그리고 <b>그날</b>에도 그는 마찬가지로 산책을 하고 있었고,
가깝지는 않았지만 궁수의 특별한 시력으로 모든 상황을 목도한 목격자였다.
그리고 지금은 미스티의 군 지휘관의 자리를 맡고 있었다.
그는 과거 지금의 미스티를 있게 해준 궁성이었다.
미스티에서 양성되는 인재들만 봐도 알 수 있듯이,
현재의 미스티는 근거리보다 원거리에 더 병력이 치중되어있다.
과거 대장이 궁성으로 활동하며 활약하며 쌓은 업적의 덕일 것이다.
그리고 현재 그 업적이 그를 군 지휘관의 자리에 앉게 했다.

"현재 범인은 채포됐으니, 정보는 통제해라.
또한 현재 폐하께서 대외적으로 나서실 수 없으니, 그럴듯 하게 알아서 잘 처리해라.
그러나 약간이라도 막막하게 느껴진다면 꼭 보고를 올려라."

대장의 일처리 방법에서 볼 수 있듯이 그는 대장의 자리에는 어울리지 않는다.
그러나 대장이라 불리는 이유를 증명하듯 행동으로 움직였다.

"그리고.. 역적의 심문은 내가 맡지."

회의가 끝난 뒤, 대장이 방을 나서려 할 때 스라가 말을 걸어왔다.

"오랜만에 뵙습니다. 대장님.
기억 못하실 수도 있지만 저 '스라'입니다."

"아~
활을 내려놓고 검을 들었다는 얘기는 들었지만,
이렇게 다시 보니 반갑구만.
근데 무슨일이지?"

"아까 교관.. 아니 역적놈의 심문을 직접 하시겠다 하셨는데
저도 같이 갈 수 있을지 여쭤보려 왔습니다."

"특별한 이유라도 있나?
왜 그런건지, 누구의 사주라도 받은건지 그런거 말고 더 알아내야될게 있나?
아니면 자신들의 교관이였던 자를 믿고 싶은건가?"

".....아니라고는 할 수 없겠군요.
이 발언으로 인해 같이 역적으로 몰릴 수 있겠지만
대장님이라면 넘어가 주실 거라 믿습니다.
그동안 저희를 교육하실 때 많이 사납게 구시고,
병사들에게 많은 미움도 사셨지만...
그만큼 저희와의 친분도 깊으셨던 분이기에 그분의 진심을 보고 싶습니다.
물론 이 이유 뿐만이 아니라 반란 당시에 사용된 작은 폭탄의 기술을 알아내라는
지휘관님의 명령도 있었지만요..."

대장은 잠시 고민하더니 금방 답을 내렸다.

"그렇다면 따라와라.
단, 진심을 보고 나면 먼저 자리를 일어나라.
폭탄에 대해서는 알아내자마자 따로 알리지."

"감사합니다!"

"..........."

대장은 감옥을 향해 발걸음을 옮기다가 멈춰섰다.

"왜 그러십니까?"

"심문하러 가기 전에 잠시 방 하나만 검문하고 와줄 수 있나?"

"검문...이요?
범인은 한 명 아니였습니까?"

"내 제자가 있는 방이라네.
그냥 잘 있는지만 확인하고 와주게."

스라는 별 생각 없이 대장의 명을 따랐다.
검문을 마치고 돌아온 스라는 대장에게
'그냥 잘 있는 것 같다'라는 대답을 하며 둘은 감옥으로 이동했다.


<b>    .  .  .  </b>


손발이 벽에 결박된 금곤의 앞에 두개의 그림자가 나타났다.

"끌어내."

대장의 그 말에 감옥을 지키고 있던 간수들이
문을 열고 들어와 금곤의 팔을 잡고 끌어냈다.
그 과정이 꽤나 거칠었지만 패널티의 후유증이 남았는지
금곤은 표정변화 없이 순순히 끌려나왔다.

"반역을 일으킨건 너 혼자인가."

금곤이 끌려온 곳은 드라마 등에서 취조실로 나오는 그런 작은 방이었다.
역시나 손발은 의자에 묶여있었다.

"반역은 왜 일으킨거지."

"......저는 당신을 오늘 처음 봤지만,
당신도 총이라는 무기를 아시겠죠.
그리고 그 무기로 인해 얼마나 많은 사람들이 죽어나갔는지도.
그것이 이유입니다."

"......나가봐."

대장이 나가라고 말했지만 스라가 주춤거리며 머뭇거리자 대장이 소리쳤다.

"네 조건은 충족됐을 텐데!
나가라."

대장의 호통에 스라는 방을 나갈 수밖에 없었다.

"후..... 듣는 귀가 사라졌으니 바로 본론으로 들어가지.
무선과는 어떻게 아는 사이지?"
    ` },
    {
       title: "54화 | 거래",
       content: `
금곤은 당황했다.
자신이 게임에 들어오고 무선과 교류한건 얼마 되지 않았다.
심지어 소일을 만난 뒤에 만났을 때도 궁에서 멀리 떨어진 곳에서
만났었기 때문에 설마 왕성 내의 사람이 알 것이라고 생각하지 못했다.
금곤의 당황한 표정에 대답이라도 하듯 대장은 말을 이었다.

"그냥 사실만을 얘기해주면 된다.
그날 너와 무선이 같이 있는걸 봐서 말이지."

대장의 그 말에 금곤의 눈동자가 잠시 떨렸으나 금방 평온을 되찾았다.

"친구입니다.
여길 오기 전부터 같이 놀며 지냈던."

대장은 금곤의 대답에 깊은 숨을 내쉬더니 심문을 이어갔다.

"다시 묻지.
이 반역은 너 혼자 한 것인가.
아니면, 무선도 함께 한 것인가."

금곤은 질문에 관한 대장의 의중을 알아차릴 수 없었으나,
금곤의 대답은 처음 수류탄을 던질 때부터 정해져 있었다.

"저 혼자 한 것입니다.
그날 무선이 저와 같이 있던건 저를 말리려던 순간이었는데,
딱 그때를 보셨나 보네요."

거짓이었다.
무선은 그 상황에서 금곤을 말리기 보단 금곤을 도우려 했었다.
그러나 계획과 시작은 금곤 자신이 했기에 감싸려고 한 대답이었다.
하지만 대장에게서 돌아온 대답은 예상 밖이었다.

"둘이 친한가."

"......네?"

"아니, 어쩌면 셋일 수도 있겠군.
무선과 옛날부터 놀았다고 하면 샐리라는 그 아이와도 같이 놀았겠지.
다시 묻겠다.
너희는 얼마나 친한가."

이번엔 정말로 금곤은 대장의 의중을 알 수 없었다.
보통 심문에서 교우관계를 물어보나?
그런 상황은 보통 확실히 공범을 특정하기 위해서 질문을 할 것이다.
정말 그런거라면 금곤은 여기서 저 질문에 부정하는 것이 정당하겠으나,
금곤의 입에서는 부정이 아닌 다른 말이 나왔다.

"반역을 일으키겠다는 친구를 사전 계획 단계도 아니고,
실행하고 있는데 말리러 오는 친구인데.
당신이 보기에는 얼마나 친해보이시나요?"

대장은 헛웃음이 나왔다.
심문 내내 그랬지만 이녀석은 생각보다 더 당돌했다.
그 점이 마음에 들었던 것일까,
아니면 반역을 일으킨다 해도 자신을 말리러 올 친구가 있다는 사실이
대장의 과거를 건들인 것일까.

"좋아 거래를 하지."

"거래요?
당신들이 원할건 뻔히 보이고 그걸 가져가는 대신 저한테 뭘 줄건가요?"

"자유를 주지."

대장의 웬 뜬구름 잡는 소리에
금곤이 의문을 표하려 할 때 쯤 대장이 자리에서 일어났다.
그러고는 금곤의 뒤로 가서 결박돼있던 금곤의 팔다리를 풀어주었다.

"이게 뭐하는 짓이죠?"

"넌 우리에게 그 폭탄의 제조법과 사용법을 넘겨라.
그럼 나는 너에게 자유를 주겠다."

"수지타산이 너무 안맞는거 아니에요?
적어도 속일거면 그럴듯 한 조건을 가져 오셔야 속아주든지 하죠."

"너에게 바로 그냥 자유를 준다는 것이 아니다.
무선과 샐리. 그 두 친구를 데리고 여길 벗어나라."

"이젠 친구까지 들먹입니까?"

"너는 모르겠지만 얼마전까지 샐리와 무선을 가르치던 입장이었다.
그리고 내가 후세대를 양성하게 된 계기는
과거 전쟁에서 내 친한 친구를 잃고 난 뒤였다."

"............"

"내가 후세대를 양성하는 목적은
이 나라를 전쟁에서 이기게 하기 위해서도 아니고,
세비를 망하게 하기 위해서도 아니다.
단지 깊은 우애를 쌓으며 지낸 서로를 지키게 하고 싶었기 때문이다.
그러니 순순히 그 폭탄의 제조법과 사용법만 준다면 너희를 풀어주겠다.
네 테러 덕분에 우리나라의 왕은 패닉에 빠져서 아무것도 못하는 상태다.
그 틈에 빠져나가라."

금곤은 대장의 말이 진짜인지 가짜인지 구분할 수 없었다.
그러나 과거에 대한 사실은 진짜일 것이다.
만약 그것이 가짜라면 저 자는 반역자의 손발을 풀어준 상태에서
눈물까지 보이는 간이 크다못해 배 밖으로 나온 사람일 것이다.
그러나 금곤은 지금은 선택권이 없었다.
강압적으로 레시피를 뺏기느니 차라리 이런 믿기 힘든 거래라도 응할 수 밖에.

"좋아요.
그 거래 응할게요."

금곤은 수류탄의 레시피와 사용법을 대장에게 전달했다.

"제조법은 잘 알았다.
이제 이걸 위에 병사에게 알리고 넌 다시 감옥에 투옥될 것이다.
그리고 나는 너에게 사형을 선고할 것이며, 사형은 4일 뒤에 집행될 거다.
그때 이동 도중에 접선시켜줄 테니 그때를 틈타 빠져나가라."

말이 끝나고 대장이 위에서 병사를 불러 수류탄의 제조법을 전달한 뒤
금곤은 다시 감옥에 투옥됐다.
금곤의 투옥은 대장이 직접 인도 했다.
그러면서 자신을 '파렐폰'이라 밝히며 나지막이 한마디를 던졌다.

"그리고... 다시는 황망하게 행동하지 마라.
너에게도 소중한 친구들이 있지 않나."
    ` },
    {
       title: "55화 | 궁성",
       content: `


<b>    .  .  .  </b>


샐리가 공을 쏘아올리는 동안 방을 빠져나온 무선은
복도에 있는 화분 뒤에 몸을 숨기며 이동했다.
이동하기 시작한뒤 얼마 안돼서 무선의 옆을 지나가는 병사들의 목소리를 들을 수 있었다.

"하... 우리 이제 어떡하냐.."

"무슨일인데 또 푸념이야?"

"하........ 그 소식 아직 못들었어?
우리 교관이 쿠데타를 일으켰대."

"교관? 누구?"

"그 우리 총기 알려주던 교관 있잖아."

"금곤교관?"

"어어, 그 교관이 쿠데타 일으켜서 지금 밖에 나갔던 인원들이 엄청 돌아오고 있잖아.
심지어 지금 폐하께서도 충격에 빠져서 업무도 못한다는 소문도 있어."

"왕이 충격에 빠져?
이러다가 잘못하면 나라 망하겠네."

"쉿!
입조심해! 그런말 잘못했다가 우리도 반란세력으로 몰려서 처형당해!
안그래도 지금 파렐폰님이 그 교관을 심문하러 갔다고!"

'파렐폰? 누구지?
심문이면 아직 금곤은 살아있는건가?'

무선이 이런 생각을 하는 사이 떠들던 병사 둘이 무선의 옆을 지나갔다.
다행이 무선은 못 본 듯 했다.
일단은 금곤이 살아있다는 사실을 알았으니 소득이 아예 없는건 아니였지만,
무선은 약간의 욕심이 났다.

'저 둘을 따라가면 금곤이 어디에 있는지까지 알 수 있지 않을까?'

이렇게 생각하며 두 병사가 간 쪽으로 발걸음을 옮기다가 무언가에 붙잡혔다.

'뭐지? 다른 병사가 있었나? 몸을 숨기고 있던걸 수상하게 봤나?'

무선의 머릿속이 어지럽혀지고 있을 때 들린 목소리는 익숙했다.

"여기서 뭐하고 있는거냐."

"대장?"

"오냐 대장이다.
요녀석들은 황망하게 행동하지 말랬더니 죄 다 말을 안듣는구나.
후.....
궁금한게 좀 있겠지.
방에 가 있어라. 다 설명해주마."

이후 대장의 손에 붙들려 반 강제적으로 방으로 돌아오고 난 뒤
샐리와 무선은 금곤의 사형 소식을 들었다.

"아니 대장!!
금곤한테 사형을 내리면 어떡해요!!"

"진정해라 아직 말이 안끝났으니,
일단 이거 놓고 잡으려면 마저 듣고 잡아라."

대장은 금곤의 사형 얘기만 듣고 달려든 무선을 떨어뜨리고 말을 이었다.

"금곤의 사형은 나흘 뒤에 집행될 예정이다.
그리고 그때 사형을 위해 이송할 때 금곤과 인형을 바꿔치기 할 거다.
너희는 그때 금곤이랑 함께 여길 빠져나가라.
너희 둘의 실력이라면 이 성을 빠져나간다 하더라도
먹고 사는 데에는 지장이 없을 거다.
정 안되면 세비로 이민을 가도 상관없으니, 그때 여길 벗어나라."

"하.... 내가 진짜 못산다니깐..
아저씨 진짜 언제 사고한번 칠 줄 알았어.
그런 일이 있었는데 멀쩡히 나를 가르칠 때부터 쎄했는데."

대장의 말을 묵묵히 듣고 있던 샐리와 무선의 뒤에 있던 창문에서 목소리가 들려왔다.
목소리에 고개를 돌리니 창틀에 걸터 앉아있는 연한 녹색 머리의 여자가 보였다.

"샤릿님. 복귀하신 건가요?"

"존칭 쓰지마요 아저씨.
옛날에 그렇게 험한소리 하던 목소리로 저한테 존칭 쓰는걸 들으면 얼마나 어색한줄 알아요?" 

"샤릿.....?"

"안녕~ 너희가 지금 아저씨 제자들이야?
흐음~ 음? 한명은 궁수가 아닌거 같은데?"

"그 아이는 제 밑에 있다가 주술사의 재능이 보여서 그쪽으로 진로를 옮긴 아이입니다."

"샤릿이면.... 그 궁성?"

과거 무선은 샐리가 처음 활을 쐈을 때 대장에게서 샤릿이름을 들은 뒤,
훈련을 받으며 따로 대장에게 샤릿에 대해서 물어본 적이 있었다.
대장의 대답은 짧게 '현세대 궁성'이 전부였다.
그리고 그 궁성이라는 칭호는 단 한명한테만 부여되며,
절대적인 실력이 있는 궁수만이 가질 수 있는 칭호였다.

"그러고보니 아직 내가 누군지 모르겠구나?
나는 '현세대 궁성' 샤릿이라고 해.
원래라면 저기 최전방에서 세비군과 싸우고 있었겠지만,
지금은 상황이 상황인지라 잠시 복귀했어."

"이 방은 어떻게 찾아오신 겁니까?"

"아저씨 따라 왔죠.
아저씨가 이런 상황이 터졌을 때 잘 대처 했는지도 궁금했고,
아! 이 공 혹시 너가 날린거니?"

저 말과 함께 샤릿은 샐리가 날렸던 공을 꺼냈다.
    ` },
    {
       title: "56화 | 계획",
       content: `


<b>    .  .  .  </b>


케이는 당황했다.
처음에는 미스티의 내부를 대충 무너뜨리면,
자멸하거나 약해져서 쉽게 전쟁을 끝낼 생각이었다.
또는 그냥 왕을 암살할 생각이었다.
나라라는 환경이 내부에서 조금 무너진다고 쉽게 끝나지 않는다는 것은
누구나 조금만 생각을 한다면 알 수 있었기 때문에,
케이에게는 무너뜨리고 안될 것 같으면 바로 암살하려는 계획이 있었다.
그리고 그 계획은 금곤의 행동 하나로 완전히 무너져내렸다.

"뭐요? 쿠데타요?
금곤이? 갑자기? 왜??"

급하거나 당황하면 존댓말과 반말이 섞여서 나오는 것이 케이의 버릇이었다.
적잖이 당황한 케이보다 더 당황한건 옆에있던 친구들이었다.
분명 며칠전까지만 해도 금방 전쟁이 끝날거라며 기다리라해서 기다렸더니
금곤의 쿠데타 소식이고,
심지어 이건 본인이 알고있던 것과는 다른거라고 한다.

"아니, 그러면 너가 알고 있던건 대체 뭔데?"

케이는 더 이상 숨길 수 없다는 사실에 속시원하게
미스티 왕의 최측근, 정확히는 최측근의 가문이 몇십년 전부터 세비의 스파이로 있었고,
곧 드듣의 주술에 대한 정보를 교묘하게 속여 함정에 빠뜨릴 계획에 대한 사실을 전부 털어놨다.

"흠... 그러면 금곤은 안전을 확신할 수 없는건가?"

"아마 그럴거야.
나는 최측근에 대한 정보만 갖고 있었지 쿠데타는 나도 처음 들어."

케이는 일단 암살자에 대한 사실은 숨겼다.
친구들이 출처에 대해 물을 것이라 예상했지만
금곤의 쿠데타에 묻혀 다행이 넘어간 것 같았다.

"금곤은 아마 사형을 받을거야."

""뭐?""

케이의 말에 모두가 돌아봤다.

"아니, 그래도 쿠데타면 왕을 위협한건데
지금 다진이 들고온 저것도 공식적인 신문도 아니고,
미스티에서도 몰래 유통되는 왕실 신문이잖아.
저기에 겨우 실려 나온거면 실제로 타격을 입었다는 거겠지.
그러면 미스티 법상 사형밖에 없을거야."

"하긴.. 이시대에 왕을 공격했는데 사형이 아니면 그것도 그거대로 이상하지."

"그럼 이제 어떡할거야?"

드듣의 질문에 모두가 생각에 잠겼다.
다진을 제외하고.

"어떡하기 어떡해 구하러 가야지.
뭐, 지금은 적국이긴 해도 일단은 우리 친구잖아?
구하러 가는게 당연한거 아니야?"

"아니 아무리 그게 맞다고 해도,
인원을 얼마나 해서 어떻게 미스티까지 갈건데?"

"소규모로 움직이면 들켰을 때 생존을 확정짓기 어렵고,
대규모로 움직인다고 하면 금곤의 사형이 언젠지 몰라도 끝나고 도착할지도 몰라.
이런것도 좀 생각을 해야지."

케이와 드듣이 다진의 의견에 바로 반박을 달았다.

"....그냥 나 혼자 가면 안되는거야?"

"너 혼자서?"

지금까지 조용히 듣고만 있던 소일이 입을 열었다.

"어. 그냥 나 혼자서 날아가서 금곤만 빼내면 되는거 아니야?"

"오, 괜찮은데?
어짜피 소일 치터라며. 그러면 간단하게 해결될지도?"

"그러면 금곤을 빼온 다음에는?
우리야 친구라지만 다른 사람들은 금곤을 쉽게 맞이할까?
안죽이려하면 다행이지."

"..........."

"..............."

"........."

많은 의견이 오고 갔지만 결정적인 의견은 없었다.
그러던 중 왕명으로 파병을 나갔다가 돌아온 세찬이 들어왔다.

"어? 세찬 하이~!"

다진이 세찬을 향해 활기차게 인사했고,
세찬은 그 인사를 익숙하다는 듯이 넘긴 뒤 대화에 참여했다.

"음... 그냥 내가 기사들 끌고 가면 안돼?"

"그러면 한참 늦게 도착할지도 모른다고."

"내가 기사들 끌고 가서 시선을 끄는 동안 너네는 따로 가서 금곤을 빼와.
그러면 되잖아."

"그럼 결국에 금곤은 어떡할건데?
결론이 소일이 혼자 가서 빼오는거랑 다를게 없잖아."

"그냥 포로라고 하지 뭐."

세찬이 내놓은 답은 간단했다.
왜 이걸 아무도 생각을 못하고 있었는지 의문이 들 정도로 간단했으나,
실행까지 가기에는 아직 많은 문제가 남아있었다.
    ` },
    {
       title: "57화 | 작전(2)",
       content: `
"후.........."

나지막한 한숨이 들려왔다.

"다 좋아.
다 좋은데.... 결국에는 그냥 냅다 쳐들어가자는 거잖아.
지금 우리 전쟁중인건 인지하고 있는거지?"

한숨의 주인공은 케이였고, 문제점을 하나씩 집기 시작했다.

"이렇게 쳐들어가서 금곤을 구하면 좋겠지만,
금곤을 구하다가 잘못하면 금곤이랑 이 나라랑 바꿔먹을 수도 있다고.
..........
다들 이해가 안된다는 표정이네.
자, 봐봐 세찬이 병사들 데리고 가서 일점돌파를 한다고 해.
그러면 돌파를 한 곳 외에 다른 곳은 방어를 어떻게 할건데.
소수의 인원으로 돌파를 한다고 해도 꼬리가 물리면
오히려 돌격한 세찬쪽이 고립된다고.
그러면 금곤 구하려다 세찬을 못구할껄?
그래서 꼬리를 단단하게 하려면 또 많은 인력이 들거라고.
이제 어느정도 이해했지?"

케이가 열심히 설명을 했지만 제대로 들은 이는 없었다.

"그냥 들어가자 여차하면 소일이 알아서 해주겠지.
역할이 치터라는데 어떻게든 되겠지."

아마 중간쯤부터 이해를 포기한 다진이 던진 이 한마디가
더 설득력이 높았기 때문이리라.
이후 케이는 더 이상의 설명을 포기했고,
상인의 일을 하겠다며 금곤의 사형 예정일을 알아본다며 빠졌다.
남아있던 다진, 드듣, 소일, 세찬은 대충이지만
세부적인 계획을 세웠다.
그렇게 저녁이 되었다.

"뭐야, 이해를 못한건 아니였나보네."

케이가 거주중인 집에 다진이 찾아왔다.

"당연하지.
나를 뭘로 보는거야?"

"긴 얘기는 지루해서 스킵하는 놈."

"케이가~ 한대 맞고 싶은가보네~ 이리올래?"

"미안. 정중히 사과할게."

"계속 서류에서 눈도 안떼고 말로만 하는게 사과냐."

"어짜피 제대로 사과받을 생각도 없었잖아."

"에휴... 그래.
그냥 바로 본론으로 들어갈게.
넌 어떻게 행동할 예정이냐?"

그제서야 케이는 서류는 내려두고
다진과 눈을 마주하며 대화하기 시작했다.

"너도 대충은 알고 있을거 아니야.
병력이 부족해진 부분을 몰래몰래 도와야지.
우리는 중립세력이라 해도 본거지가 세비에 있는 이상
세비는 멸망하게 만들면 안돼."

"뭐, 형식상으로는 그렇겠지.
근데 너가 이 형식을 따를려고?
최대한 자신을 노출시키지 말라는 선배놈들 말도 안듣고
양국 최대 규모의 상단을 만든 네가?
그냥 시원하게 말해.
스키아의 다진이라면 선배들한테 일렀을지 몰라도,
네 친구 다진은 이런건 안꼰지르거든.
아니, 스키아의 다진이여도 안그럴려나. 아무튼!"

"세찬보다 일찍 들어가서 금곤을 일찍 빼와야지."

"그치. 그래야 케이답지."

"그러고만 있지 말고,
아까 내가 가고 난 뒤에 세부적인 계획 짰지?
그거에 대해서나 좀 알려줘봐."

"내일 세찬이랑 드듣이 기사들을 출정시키기 위한 허락을 받으러 갈거야.
안되면 어쩔 수 없이 꼬리가 잡힌다 하더라도 소수로 움직일 것 같아."

"으음.. 소일은 어떻게 움직일 예정이야?"

"만약 기사들을 대동할 수 있으면 먼저 미스티로 가고,
안된다면 우리보다 조금 앞에서만 먼저 가기로 했어.
아까 내가 말했듯이 고립되면 대외적으로 어떻게 할 수 있는 사람은 소일 뿐이니까."

"마지막으로 너는 어떡할거냐.
뭐 예상대로라면 세찬이랑..."

"세찬이랑 같이 움직여야지."

"그래, 그럴줄 알았다.
너무 나대지만 마.
전에 드듣한테 걸릴뻔한.. 아니 걸렸을 때도
다른 사람들 입막음 하느랴 얼마나 고생했는지 알아?"

"하하!
아이 뭐 그정도는 넘어가 주세요."

"하.......
나가서 내일이나 준비해.
아, 애들한텐 금곤 사형일 3일뒤라고 전하고."

"예~
그럼 너는 애들한테 뭐.. 일한다고 해놔?"

"걍 알아서 할게 빨리 나가기나 해.
그리고 세찬한테는 따로 고생한다고 전해주고."

"그러지 뭐."

다진이 집을 나서고 케이는 자리에서 일어나서 창밖으로 향했다.
아무리 형식을 지키지 않고 자유롭게 다닌다 하지만,
본인이 정한 규칙을 지키지 않을 수는 없었기 때문에 케이는 새벽부터 바쁘게 움직여야했다.
    ` },
    {
       title: "58화 | 분기점",
       content: `

아침이 되었고 다진은 금곤의 사형일을 친구들에게 알렸다.
금곤의 사형일은 3일 뒤.
세찬이 병사들을 데리고 바로 출발하면 약간의 여유가 생기고,
문제가 생겨 조금 늦어지면 아슬아슬한 시간이었다.
아무 문제도 없이 빠르게 출발하기 위해서는 왕의 허락이 필수적이었다.
그렇기에 세찬은 다진에게 금곤의 사형일을 전달받은 뒤 바로 왕에게 향했다.
그렇게 복도로 드러선 세찬에게 이상한게 붙었다.

"세차아아안!"

약간 멀리서부터 들려오는 세찬을 부르는 소리.
언뜻보면 다진이라 생각할 수 있으나 목소리의 주인은 세찬의 동기인 레사였다.

"세찬! 여기서 뭐해?
평소에는 잘 안오더니... 갑자기 무슨일이야??"

일을 하지 않을때는 매우 감정적인 레사는
동기인 세찬에게 달려와 옆에서 재잘재잘 떠들었다.
세찬은 대답이 귀찮아 그냥 무시하고 알현실로 향했고,
레사는 계속해서 세찬에게 따라붙었다.
세찬이 알현실에 거의 도착했을 때 레사를 세찬에게서 떨어뜨려 놓은건 다진이었다.

"사령관님?
지금.... 업무시간 아니신가요?"

다진은 세찬에게 눈짓하고 레사의 목덜미를 잡고 끌어냈다.
레사는 알아들을 수 없는 소리와 함께 발버둥을 쳐서
겨우 다진의 손아귀에서 벗어날 수 있었다.

"으! 이게 뭐하는 짓이야!"

"지금 기사단장님은 중요한 일때문에 전하를 알현하러 가시는 길이었습니다.
사령관이라는 직책을 가진 분께서도 방해하면 안되는 사항입니다."

다진은 나지막이 상황을 설명했으나 어째서인지 말에서 가시가 느껴졌다.
하지만 레사는 다진의 상황설명에도 굴하지 않고 오히려 따져들었다.

"그러면 상관인 나한테도 말할 수 없는 사항이야?
그리고 너는 시종장도 아니고 집사장인데 여기를 막 함부로 와도 되는거야?
그리고 상관 목덜미나 잡고 말이야!!"

그러나 다진은 차갑게 대답했다.

"이번 사항은 사령관님이 아닌 전하께 직접 말씀드리는게 맞는 상황이었습니다.
그리고 저는 기사단장님이 불러서 여기 온겁니다.
그러니 이만 가주시겠습니까?"

레사는 볼을 불리더니 '흥!'소리를 내며 돌아갔다.
레사가 복도를 빠져나간걸 확인한 후 다진은 세찬을 기다렸다.
잠시뒤 세찬이 나왔지만 세찬의 표정이 어두웠다.

"잘 안됐어?"

"응.... 고려해보겠대."

"흠..... 그럼 드듣을 불러야되는건가."

"아마 그래야될거 같아.
지금은 상황이 급하니까 어쩔 수 없지."

"휴.. 그럼 내가 드듣 데려올게."

다진이 빠른속도로 복도를 벗어났고,
금방 드듣과 함께 돌아왔다.

"잘 안된거야?"

"좀 더 생각해보겠다고는 했는데....."

"늦겠네."

"아무래도 그치.
그러니까 그거좀 부탁할게."

"하... 솔직히 이런 방법도 있다고는 했지만 나도 잘 될지는 몰라.
일단은 시도해볼게."

"그래, 부탁한다."

"그러면 이분들부터..
잠시 쉬고 계세요."

-<b>퍽</b>

"들어가."

알현실 앞에 모인 세명은 잠깐의 작당모의 후
다진이 문 앞을 지키던 기사들을 기절시키는 것을 기점으로 
이 세계의 운명이 움직였다.


<b>        °        °        °         </b>


샐리는 숨이 턱 막혔다.
공은 분명 자신이 날린 것과 같았고,
주술사만 알아볼 수 있게 했었지만 주술사가 아닌 사람이 들고 있다는건
이미 다른 주술사한테 들켰다는 얘기였다.

"저거 너가 날린거 맞아?"

무선이 샐리에게 물었으나 샐리는 당황해서 아무말도 못하고 있었다.

"반응보니까 맞나보네.
그러면 빨리 뭐라도 하는게 좋을거야.
곧 병사들이 여기로 들이닥칠 거거든"

샤릿의 말이 끝나기 무섭게 방 밖에서 병사들이 정렬하는 소리가 들렸다.
    ` },
    {
       title: "59화 | 풍랑",
       content: `
잠시 뒤, 모두 정렬한 병사들이 방문을 박차며 들이닥쳤다.

"움직이지 마라!! 반동분자 역적 녀석들!!
순순히 투....항?"

병사들이 박차고 들어간 방에는 아무도 없었다.
사람이 있었던 온기는 남아있었으나 사람은 아무도 없었다.
창문은 닫혀있었지만 온기가 남아있었기 때문에
'창문으로 나가고 창문을 닫았다' 같은 가정은 하기 힘들었다.

"사람이 있었던 흔적은 있는데 이게 어떻게 된거지?"

선두에서 들어온 군사가 후미에서 따라오던 주술사를 돌아보며 물었다.
주술사는 눈을 부라리며 방에 들어오면서 짜증을 내듯 소리쳤다.

"제가 이걸 발견하고 바로 말씀을 드릴 데다가,
방에 역적 무리가 있는 것도 확인해드렸는데.
이걸 놓치신 겁니까?"

"아직 온기가 남아있다.
네녀석이 정보를 흘린건 아닌가?"

"흥. 제가 그런 정보를 흘릴만큼 입이 가벼워 보입니까?
정말 사람을 어떻게 보는... 잠깐만......
이 흐름은..... 위다!"

그순간 군사와 주술사의 위치로 2개의 화살이 날라왔다.

"칫."

샐리의 주술과 벽의 장식을 이용해 병사들의 머리 위에 있던
샐리와 무선 일행은 그 틈을 타서 창문을 깨고 방을 빠져나갔다.

"쫓아라!!"

군사는 가까스로 화살을 피했고,
주술사는 화살에 그대로 맞았다.

"다음부터는 좀 더 위를 노리도록."

"에....예......."

탈출한 뒤에는 모두가 미리 말이라도 맞춘듯 한 방향으로 뛰었다.
그리고 그런 그들의 뒤로 병사들이 쫓아왔다.

"에잇!"

달리던 중 대장이 갑자기 멈춰섰다.

"대장?"

샐리의 부름에도 멈춰선 대장은 돌아서서 움직이지 않은 채 소리쳤다.

"어차피 이대로 가면 언젠가는 잡힐 거다.
지금 누가 여기서 막지 않으면 빠져나가는 것도 불가능이야.
샤릿, 지금이 내가 말했었던 순간인 것 같다.
저 아이들을 이 지옥에서 탈출시켜줘라!"

잠시 주춤하며 대장을 돌아본 샤릿이었으나
대장의 마지막 말을 듣고나서는 오히려 샐리와 무선을 들쳐메고
전보다 더 빠른 속도로 달리기 시작했다.
샐리와 무선은 샤릿의 어깨 위에서 대장을 바라보았다.
대장은 뒤도 전혀 돌아보지 않고 달려오는 병사들을 향해 고함을 질렀다.

"이 앞은 지나갈 수 없다!
네놈들이 정녕 이 미스티의 자랑스런 병사라면!
아니, 올바르게 판단하고 생각할 수 있는 인간이라면!
내 뒤로 지나가지 마라.
나는 내 제자의 전제자들을 죽이고 싶지 않다!"

이런 대장의 외침에도 군사는 멈출 생각이 없었다.

"어차피 한 사람이다!
우리를 죽이겠다 발언한 저 자도 반역자다.
만약에라도 멈춘다면 그땐 나에게 죽을 각오를 해야될 것이다.
잡아라!!"

그러나 군사가 모르는 사실이 있었다.
대장의 수제자.
샤릿과 그 동기들은 무슨 일이 있어도 대장의 편이었다는 것을.

"전개!
조준!
<b>사살</b>."

수많은 화살이 하늘을 덮었다.
그리고 하늘을 덮었던 화살들은 모두 병사들의 머리 위로 쏟아졌다.
어찌저찌 화살을 피한 병사들은 등 뒤에서 날라오는 화살에 쓰러졌다.
대장의 앞에 더이상 서있는 사람이 없어지고,
하늘을 덮었던 화살의 주인들이 대장의 앞에 정렬했다.

""옛 궁성을 뵙습니다.""

"어리석은 녀석들.
황망하지 말라고 키워놨더니 똑 부러지게 잘 컸구나.
이런 판단을 내린건 샤릿이냐?
아니면 너희의 독자적인 판단이냐."

"샤릿님은 대장님이 남으실걸 알았습니다.
그리고 저희에겐 가만히 있으라고 명령했으나....
불복종했습니다."

"크흐흐.. 이래야 내 제자들이지.
당연히 내 활도 가져왔겠지?"

당연하듯이 대장에게 활을 건넨 이 부대의 이름은 '풍랑'.
최전방에서 활동하는 최정예 부대이며,
대장이 과거 직접 가르쳤던 수제자들이 모여있는 부대였다.
    ` },
    //{
    //    title: "",
    //    content: `
    
    //` },
];

export const finalNum = episodes.length - 1;