export const episodes = [
    {
       title: "16..? | 만우절 특별편",
       content: `
<div class="discord-small">이전화 - HcG_in_real 15화</div>

일어나자마자 눈앞은 홀로그램 창을 본 다진은 당황스러웠다.

"뭔데 이거..."

그 순간 밖에서 굉음아닌 굉음이 들려왔다.
콰-앙!
쿠-궁!
하늘에서는 커다란 돌이 떨어지고, 땅에는 균열이 가기 시작했다.
몇번의 굉음이 이어지는 동안 다진과 케이의 앞에는 새로운 자막이 떴다.

<b><i><div class="code-block">세계가 불안정합니다.
강제로 이탈을 시도합니다.
.  .  .

이탈에 실패했습니다.
.  .  .

서브 프로토콜 발동. 파계를 시작합니다.
</div></i></b>
둘은 빠르게 자막을 읽은 뒤 서로를 바라보았다.

"뭘 한다고?"

둘은 다시 자막을 바라보며 무슨 소리인지 이해하려고 노력했으나,
도저히 이해를 할 수 없었다.
그 순간 공간이 무너지기 시작했다.
다진과 케이 뿐만이 아닌 금곤, 세찬, 드듣, 무선, 샐리, 소일
모두가 있던 공간이 무너져 내렸다.
.  .  .

공간이 무너지고, 끝을 모를 공허가 8명을 덮쳤다.
잠시 후 빛이 모두의 눈에 들이닥쳤다.
눈에 빛이 들이닥친 뒤 그 뒤에 보인건 아무것도 없었다.
그러나 시각이 아닌 다른 감각으로 느낀 그 공간은 침대였다.

'..........뭐지? 침대? 내가 왜 침대에 누워있는거지?
조금 전까지 가상현실에..'

케이는 상황을 파악하지 못하고 있었다.
그러다 한 가지 생각이 떠오름과 동시에 기기를 벗고 폰을 켰다.
다행이 케이 혼자만 나가진게 아닌듯이 모두가
디코에서 게임에서 나가졌다는 이야기를 하고 있었다.
다들 하는 이야기를 들어보니 모두가 같은 자막을 보게되었고,
같은 형식으로 튕긴 듯 했다.
케이는 본인이 항상 말했던 것처럼 껐다 켜보기로 했고, 기기를 다시 썼다.
그러나 아무일도 없었고, 기기를 벗는 순간 변화가 생겼다.
이미 두 번째 보고 세 번째 보는것이기 때문에 익숙했지만,
이곳에서 보는것은 처음이었다.
현실, 내 방 안에서 이 홀로그램을 다시 보게될 줄이야.
아무도 몰랐을것이다.
그리고 아무도 알 수 없을 것이다.
현실 방 안에서 보게된 자막에 있는 그것이 실재로 일어날 일이라는 것은.


        °        °        °


그 일이 있은 뒤로 1달이 흘렀다.
HgC사에서 나온 공식입장은 서버의 과열로 인한 오류.
현실에서 보인 홀로그램 또한 장시간 플레이로 인한 환각일거라고 단정지었다.
그냥 단순 오류라고 넘기기에는 꺼림직한 부분이 많았으나,
그렇다고 우리가 어떻게 할 수 있는 부분도 없었다.
서버가 복구될 때까지 약 1달에서 2달이 걸릴 것이라는 추가적인 답변도 있었다.
그리고 1달이 지난 지금 서버가 다시 복구되었다는 메일이 도착했다.

서버가 복구되는 동안 이상하리만치 이상한 일들이 많았다.
서버가 다운되고 1주일이 지난 시점에는
사람들이 집단 자살을 시도하다가 발각되었고,
2주째가 되던 날에는 집단 납치에 살인까지.
3주째에는 야훼를 믿으라는 이상한 사이비 종교까지.
정말 많은 사건들이 1달동안 터져나왔었다.

이러한 사건들은 뒤로한 채 8명은 다시 게임에 들어가기로 했다.
게임에서 나와지고 1달동안 게임에서 무슨일이 있었는지,
무슨게임을 했었는지 모두들 기억을 해보려고 했지만
아무도 기억을 하고있는 사람이 없었다.
어떤 문을 넘었다.
모두의 기억은 여기에서 끊겨있었다.
기억이 없다면 두려울만도 하지만 덤앤더머 8명은
두려움보다 강한 승부욕과 호기심에 다시 게임에 접속하기로 결정했다.

"다들 들어감?"

"아직. 그래도 생각보다 떨리네. 대체 기억이 없는동안 무슨짓을 했었을지..."

"하긴 여긴 정신 놓으면 다들 미쳐 날뛸테니까."

"ㅋㅋㅋㅋㅋㅋ"

평화로운 대화가 오가며 다들 이제 접속을 시작했다.
모두가 접속을 하기 위해 기기를 착용하고 전원을 켰다.
그러나 전원이 켜지는 기기는 한대도 없었다.
어두웠던 눈앞의 유리가 조금 밝아지는 것이 전부.
그러나 곧 변화가 일어났다.
눈앞에 있는 유리에 익숙한 자막이 떴다.
자막이 뜨면서 보이는건 아직 현실인 내 방.
그러나 자막을 본 8명은 순간적으로 놀랄 수밖에 없었다.
익숙한. 아니 그보다 더 기억에 남을 수밖에 없던
그날의 환각같던 자막이 오버랩되어 보였기 때문이라.

<b><i><div class="code-block">서버가 닫히기까지 얼마 남지 않았습니다.
사용자들은 신속히 서버에서 이탈해 주시기 바랍니다.
이탈을 원치 않으실 경우 서버가 닫힘과 함께 서버에 고립될 예정입니다.
지금 현재 플레이 중인 서버는 "지구" 입니다.
다시 한번 안내드립니다.
이 안내를 들으시는 즉시 사용자들은 서버에서 이탈해주시기 바랍니다.
</div></i></b>
자막을 읽고 3초정도가 지난 시점.
자막의 뒤로 보이던 현실이 마치 게임에서처럼 무너져 내렸다.


<div class="spoiler">"이번에는 8명이나 진실에 도착했네?"</div>
    ` },
    {
       title: "특별편 - 250510",
       content: `
세계는 하나가 아니다.
이 세계는 비슷한 세상들이 여럿이 뭉쳐 하나의 계를 만들고,
계들이 뭉쳐 또 하나의 차원을 이룬다.
이런식으로 수십 수만개의 상위차원들이 있으며,
이것들이 모여 큰 세계를 이룬다.

이 형태는 2035년 누구든지 흔히 볼 수 있었는데,
컴퓨터 속 폴더를 생각하면 된다.
폴더안에 폴더안에 폴더안에.........
이런식으로 쭉 이어지는 형식은 우리의 세계와 닮아있다.
과연 우연일까?


        °        °        °


어두웠다.
모든것이 어두웠다.
아니, 어두운가?
어둡다는 것은 무엇인가.
아무것도 보이지 않는다면 어두운 것인가?
그렇다면 보인다는 것은 또 무엇인가.
의문이 꼬리에 꼬리를 물고 내려가 마지막에 도착한 것은... <b>'나'</b>
<b>'나'</b>는 무엇인가.

이 질문까지 도착했을때 느낀건 몸이 없어져 흩어지는 느낌.
어떤느낌인지 전혀 말로 표현할 수 없지만
말로 표현해야 한다면 이렇게밖에 말할 수 없을 것 같았다.
어쩌다 이렇게 되었는지 생각을 해볼까?

현실이 무너졌다.
그 전에 보였던 자막.
<b><i><code>...현재 플레이 중인 서버는 "지구" 입니다.</code></i></b>
플레이.. 서버..
마치 게임에서나 쓰던 단어가 현실에서 보인 것도 모자라
서버의 이름이 <b>"지구"</b>였던 것도 신경이 쓰였지만
그보다 중요한 일이 눈앞에서 벌어지고 있었다.
공간이 갈라지고 갈라진 조각들이 점점 어딘가로 사라지더니
큰 구멍이 생겼고, 그곳으로 떨어지는 것이었다.
떨어진 곳에는 아무것도 보이지도, 들리지도 심지어 느껴지지도 않았고
마치 아무것도 없는 빈 공간이라는 듯이 <b>어두웠다</b>.

그리고 지금.
나는 생각을 마쳤다.
무언가를 정의하는건 그 무언가 자신이 아니다.
누군가가 발견을 하고, 이름을 지어주면 그것이 그것의 <b>정의</b>인 것이다.
<b>'나'</b>는 그저 '나'이며 어둠은 우리가 볼 수 없는 것 그 자체인 것.
내가 '나'라는 개념을 되찾자 흩어졌던 몸이 다시 돌아오는 느낌이 들었다.
몸이 완전히 돌아온 느낌을 느끼고나니 어둠속에서 빛이 생겨났다.
빛은 얼마 안가 거품이 일더니 터졌다.
검은 바탕에 터져서 뿔뿔히 흩어진 빛들 중에 유난히 눈길이 가는 빛이 있었고,
그 빛의 옆에는 푸른색의 빛이 그 주위를 빙빙 돌고 있었다.

그리고 그 어둠의 바깥에서는 '나'를 쳐다보는 몇개의 눈빛.
하지만 나는 그 눈빛을 인지할 수 없었고,
그 눈빛은 나를 흥미로운 것을 보듯 쳐다보고 있었다.
    ` },
    {
       title: "",
       content: `
    # 251225 - 크리스마스 특별편

"헉!"

무언가 강렬한 충격과 함께 깼다.
주위를 둘러보자 나는 내 방에 있었다.

'분명 방이 무너저 내리고 뭔가 어두운 곳에서 눈이...'
"으윽!"

두통이 몰려왔다.
꿈이었던 걸까?
단순히 꿈이라며 넘기기에는 너무 꺼림직했다.
느낌 또한 꿈이라기에는 너무 생생했기 때문에 쉽게 넘길 수 없었다.

"맞다!  애들!!"

같이 게임에 접속하기로 했던 친구들.
만약 내가 겪은 것이 꿈이 아니라면 대화를 했던 내용이 남아있으리라.

'.....?'

없다.
대화내용이 아닌 가상현실 기기부터 스마트폰까지.
있는 것은 침대와 책상, 그리고 책상위에 널부러져 있는 여러 책들.
이상한 기분을 느끼며 방을 이잡듯 뒤졌지만,
가상현실 기기와 스마트폰은 보이지 않았다.
그때 눈앞이 흔들렸다.
이건.... 한번 느낀적이 있었다.
방이 다시 무너졌다.

"어라?"

그러나 이번에는 조금 달랐다.
방이 무너지며 몸이 떨어지는 느낌이 잠시 들었으나,
몸이 떨어지지 않고 공중에 떠 있었다.
그때 뒤에서 노이즈가 섞인 듯한 목소리가 들려왔다.

"오~~ 축%해!! 첫번#네?"

뒤를 돌아봤으나 모습은 보이지 않았다.

"뭐야! 누구야!"

이상했다.
있는 힘껏 소리를 질렀지만 어느 순간에서 소리가 사라지는 듯한 느낌이 들었다.
방음부스와 비슷하지만, 약간 느낌은 달랐다.
소리가 먹히는 것이 아닌 완전히 사라지는 듯한 느낌.

"괜히 힘 빼지 마.
어짜피 여기까지 왔다고 해도 움직일 수는 없을테니까."

사실이었다.
뒤는 돌아볼 수 있었으나 아무것도 보이지 않았고,
앞으로 걷거나 뒤, 또는 위와 아래로도 이동이 불가했다.

"가장 먼저 왔으니까 보상을 줘야겠지?
흠.... 뭐가 좋을까..... 그래!
지금 너에게 필요한걸 줄게."

뒤에서 들리는 목소리는 이렇게 말하고는 점점 희미해지며 사라졌다.

"준비하는 데에 시간이 조금 걸릴거야.
그동안 심심할테니 조금 풀어줄게 거기서 구경이나 하고 있어.
원래는 그것도 안보여주지만 첫번째에 예상보다 한참 빠르게 도착한 상이야!"

이 말이 끝나기 무섭게 정면에 7개의 꼭짓점을 가진 별이 나타났다.
별의 테두리는 밝은 흰 색으로 빛났고
중앙과 가까워질 수록 빛을 잃고 어두운 검은 거품이 일었다.
가장 먼저 눈길을 끈 건 가장 높은 부분에 있는 꼭짓점이었다.
그 별은 마치 내가 어딜 보는지 아는 것처럼 꼭짓점이 확대되더니 빛이 나를 덮쳤다.

"으.. 어? 여긴?"

빛이 사라진 뒤 내 눈에 비친건 익숙한 풍경이었다.

"여긴 우리동네인데?"

케이의 눈 앞에 있는건
초등학생 때부터 성인이 되고 나서도 계속 살았던 동네의 어느 한 골목이었다.
그리고 그 골목의 한쪽 끝에서 익숙한 금발머리의 누군가가 지나갔다.
그게 누구인진 제대로 보지 못했으나 본능적 이끌림에 따라갔다.
골목을 벗어나고 나니 하늘에서 하얀 눈송이가 내렸다.
당황한 것도 잠시.
약간 떨어진 곳에서 캐롤소리도 들려왔다.

'크리스마스?'

가장 먼저 머릿속에 떠오른 단어였다.
그리고 오른쪽을 보자 아까 지나간 금발머리가 있었다.
다진이었다.
케이는 반가운 마음에 다진을 부르며 달려갔다.
다진은 얼굴에 미소를 가득 머금고 스마트폰을 보다가
케이가 달려오는 쪽을 보고는 밝게 미소지었다.

"○○아!!"

그러나 다진이 부른건 케이가 아니었다.
이상하게 들리지 않는 이름에 뒤를 돌아보는 순간 다시한번 빛이 케이를 휩싸았다.
빛무리가 점점 줄어들어니 다시 7각성의 모양을 띄었다.
아까와 달라진 점이 있다면,
다진이 있던 맨 꼭대기의 빛이 다른 곳보다 더 밝게 빛을 내뿜고 있었다.
분명 더 밝게 빛을 내뿜고 있었으나 눈이 부시진 않았다.
이런식으로 나머지 6개의 꼭짓점이 확대됐다가 줄어들었다.
그리고 그 꼭짓점에는 각각의 6명의 멤버들이 한명씩 있었다.
그리고 그 친구들이 웃음을 지을 때마다 케이는 7각성이 있는 공간으로 돌아왔다.
그렇게 7개의 꼭짓점에서 모두를 만나고 돌아온 케이의 뒤로 다시 목소리가 들려왔다.

"오~
벌써 다 다녀온거야?
이제 5번째쯤 됐을 줄 알았는데, 은근 빠르네?"

"이건 뭐죠?"

뒤는 돌아볼 수 없었지만 대화는 가능한 것 같다는 판단을 하고 케이는 물었다.
다행이 대화는 가능했다.

"바로 자각한 너와 달리
그 세계를 살고있는 그들의 꿈이라 표현하는게 이해하기 쉬울거야.
원래는 너도 저들처럼 행복한 시간을 보내다가
천천히 HcG의 기억을 떠올리는게 예정된 계획이었지만,
어째서인지 너는 바로 자각해버리더라고.
지금 네 친구들은 '크리스마스'라는걸 즐기고 있을텐데..
너도 조금은 즐기고 올래?
이미 자각해버려서 조금 어색하긴 하겠지만 잠깐은 즐길 수 있을꺼야."

"어짜피 크리스마스에 할 것도 없어요."

"그래, 어쩐지 거기 7각성의 가운데에 어두운 부분 있지?
원래는 거기가 네가 있던 공간이야.
여기 공간은 좀 편하게 바꿔줄게."

이후 손가락을 튕기는 소리가 나자 발바닥에서 바닥이 느껴졌다.
이제는 제대로 뒤를 돌아볼 수 있었다.
뒤를 돌아보자 보인건 키가 작은 소녀였다.
목소리와 전혀 매칭되지 않는 모습에 내가 당황해 하고 있자,
그 소녀가 입을 열었다.

"아, 이모습이 좀 당황스럽나?
이건 어짜피 음.... 그래 너희 말로는 스킨이라고 표현하는게 이해하기 쉬울거야."

그러더니 소녀는 중년의 아저씨가 됐다가,
교복을 입고있는 청소년이 됐다가,
할머니가 됐다가 하며 모습을 바꾸더니 다시 소녀의 모습으로 돌아왔다.

"이 모습이 가장 귀엽더라고.
그래서 내가 가장 좋아하는 스킨중 하나야."

딱히 관심은 없었다.
단지 의문만 들었을 뿐.

"그래서 여긴 어디고 저건 뭐에요?"

열심히 '스킨'을 바꾸며 설명하던 그 존재는
나를 바라보더니 얼굴을 가까이 들이밀더니 속삭였다.

"공간의 틈."
    ` },
    //{
    //    title: "",
    //    content: `
    
    //` },
];

export const finalNum = episodes.length - 1;