export const episodes = [
    {
       title: "16..? | 만우절 특별편",
       content: `
<div class="discord-small">이전화 - HcG_in_real 15화</div>

일어나자마자 눈앞은 홀로그램 창을 본 다진은 당황스러웠다.

"뭔데 이거..."

그 순간 밖에서 굉음아닌 굉음이 들려왔다.
콰-앙!
쿠-궁!
하늘에서는 커다란 돌이 떨어지고, 땅에는 균열이 가기 시작했다.
몇번의 굉음이 이어지는 동안 다진과 케이의 앞에는 새로운 자막이 떴다.

<b><div class="code-block">세계가 불안정합니다.
강제로 이탈을 시도합니다.
.  .  .

이탈에 실패했습니다.
.  .  .

서브 프로토콜 발동. 파계를 시작합니다.
</div></b>
둘은 빠르게 자막을 읽은 뒤 서로를 바라보았다.

"뭘 한다고?"

둘은 다시 자막을 바라보며 무슨 소리인지 이해하려고 노력했으나,
도저히 이해를 할 수 없었다.
그 순간 공간이 무너지기 시작했다.
다진과 케이 뿐만이 아닌 금곤, 세찬, 드듣, 무선, 샐리, 소일
모두가 있던 공간이 무너져 내렸다.
.  .  .

공간이 무너지고, 끝을 모를 공허가 8명을 덮쳤다.
잠시 후 빛이 모두의 눈에 들이닥쳤다.
눈에 빛이 들이닥친 뒤 그 뒤에 보인건 아무것도 없었다.
그러나 시각이 아닌 다른 감각으로 느낀 그 공간은 침대였다.

'..........뭐지? 침대? 내가 왜 침대에 누워있는거지?
조금 전까지 가상현실에..'

케이는 상황을 파악하지 못하고 있었다.
그러다 한 가지 생각이 떠오름과 동시에 기기를 벗고 폰을 켰다.
다행이 케이 혼자만 나가진게 아닌듯이 모두가
디코에서 게임에서 나가졌다는 이야기를 하고 있었다.
다들 하는 이야기를 들어보니 모두가 같은 자막을 보게되었고,
같은 형식으로 튕긴 듯 했다.
케이는 본인이 항상 말했던 것처럼 껐다 켜보기로 했고, 기기를 다시 썼다.
그러나 아무일도 없었고, 기기를 벗는 순간 변화가 생겼다.
이미 두 번째 보고 세 번째 보는것이기 때문에 익숙했지만,
이곳에서 보는것은 처음이었다.
현실, 내 방 안에서 이 홀로그램을 다시 보게될 줄이야.
아무도 몰랐을것이다.
그리고 아무도 알 수 없을 것이다.
현실 방 안에서 보게된 자막에 있는 그것이 실재로 일어날 일이라는 것은.


        °        °        °


그 일이 있은 뒤로 1달이 흘렀다.
HgC사에서 나온 공식입장은 서버의 과열로 인한 오류.
현실에서 보인 홀로그램 또한 장시간 플레이로 인한 환각일거라고 단정지었다.
그냥 단순 오류라고 넘기기에는 꺼림직한 부분이 많았으나,
그렇다고 우리가 어떻게 할 수 있는 부분도 없었다.
서버가 복구될 때까지 약 1달에서 2달이 걸릴 것이라는 추가적인 답변도 있었다.
그리고 1달이 지난 지금 서버가 다시 복구되었다는 메일이 도착했다.

서버가 복구되는 동안 이상하리만치 이상한 일들이 많았다.
서버가 다운되고 1주일이 지난 시점에는
사람들이 집단 자살을 시도하다가 발각되었고,
2주째가 되던 날에는 집단 납치에 살인까지.
3주째에는 야훼를 믿으라는 이상한 사이비 종교까지.
정말 많은 사건들이 1달동안 터져나왔었다.

이러한 사건들은 뒤로한 채 8명은 다시 게임에 들어가기로 했다.
게임에서 나와지고 1달동안 게임에서 무슨일이 있었는지,
무슨게임을 했었는지 모두들 기억을 해보려고 했지만
아무도 기억을 하고있는 사람이 없었다.
어떤 문을 넘었다.
모두의 기억은 여기에서 끊겨있었다.
기억이 없다면 두려울만도 하지만 덤앤더머 8명은
두려움보다 강한 승부욕과 호기심에 다시 게임에 접속하기로 결정했다.

"다들 들어감?"

"아직. 그래도 생각보다 떨리네. 대체 기억이 없는동안 무슨짓을 했었을지..."

"하긴 여긴 정신 놓으면 다들 미쳐 날뛸테니까."

"ㅋㅋㅋㅋㅋㅋ"

평화로운 대화가 오가며 다들 이제 접속을 시작했다.
모두가 접속을 하기 위해 기기를 착용하고 전원을 켰다.
그러나 전원이 켜지는 기기는 한대도 없었다.
어두웠던 눈앞의 유리가 조금 밝아지는 것이 전부.
그러나 곧 변화가 일어났다.
눈앞에 있는 유리에 익숙한 자막이 떴다.
자막이 뜨면서 보이는건 아직 현실인 내 방.
그러나 자막을 본 8명은 순간적으로 놀랄 수밖에 없었다.
익숙한. 아니 그보다 더 기억에 남을 수밖에 없던
그날의 환각같던 자막이 오버랩되어 보였기 때문이라.

<b><div class="code-block">서버가 닫히기까지 얼마 남지 않았습니다.
사용자들은 신속히 서버에서 이탈해 주시기 바랍니다.
이탈을 원치 않으실 경우 서버가 닫힘과 함께 서버에 고립될 예정입니다.
지금 현재 플레이 중인 서버는 "지구" 입니다.
다시 한번 안내드립니다.
이 안내를 들으시는 즉시 사용자들은 서버에서 이탈해주시기 바랍니다.
</div></b>
자막을 읽고 3초정도가 지난 시점.
자막의 뒤로 보이던 현실이 마치 게임에서처럼 무너져 내렸다.


<div class="spoiler">"이번에는 8명이나 진실에 도착했네?"</div>
    ` },
    {
       title: "title_test2",
       content: `
    title_test2
    ` },
    //{
    //    title: "",
    //    content: `
    
    //` },
];

export const finalNum = episodes.length - 1;